#version: 0.2
Ġ '
2 3
6 5
4 5
4 0
5 0
a a
f c
1 3
8 3
6 3
a b
0 9
f f
09 40
d a
5 7
6 4
6 2
6 9
1 8
9 63
13 83
963 1383
1 1
8 2
3 5
4 9
d f
c b
d c
0 7
23 35
6 23
623 2
f e
18 40
cb fe
ab b
b da
6 6
f ab
49 83
4 7
8 8
1 6
0 0
62 7
45 5
13 8
57 138
1 47
c fc
cfc ff
9 1
3 63
e df
f a
82 91
7 3
7 00
' ]
[ '
e a
b b
a c
4 4
40 6
406 45
e fa
2 2
7 5
c a
e b
73 9
62 65
0 2
a e
9 6
9 4
e eb
3 0
7 1
94 6
13 0
3 40
a d
5 9
7 0
6 1
5 3
5 2
5 5
9 96
3 75
44 4
0 62
062 444
2 5
da d
23 55
71 53
59 75
b a
c d
82 8
50 2
8 4
9 0
375 8
4 3
1 83
3 2
7 2
22 8
3 22
322 228
00 45
f d
66 84
d dc
32 6684
326684 23
fa e
cd e
c fae
. .
49 6
4 496
45 0
3 90
5 1
73 1
73 6
731 736
65 9
51 659
0 5
6 8
7 7
1 4
9 2
0 4
4 18
2 23
418 223
418223 6
07 16
22 0716
91 2
f dc
1 9
d e
ff a
2 1
bb e
35 68
8 72
1 49
c c
0 6
Ġ ..
Ġ.. .
0 83
083 912
62 09
8 7
2 6
06 69
6 0
0 3
ab c
35 87
3587 8
6 65
e bb
ebb ac
02 59
1 21
94 1
121 941
6 18
0 14
ca fa
618 7
3 14
b f
2 0
4 8
9 9
b d
d d
8 9
3 3
69 9
3 16
88 71
05 8871
2 4
07 4
ca d
84 8
2 9
8 0
7 48
e c
7 848
9 49
e d
8 73
33 699
92 50
3 68
11 20
2 13
213 35
9 35
3 1
07 03
89 70
0703 8970
1 5
ad b
70 3
99 8
873 21
0 8
8 92
935 63
64 6
2 8
912 71
ad dd
cd d
3 77
377 7
e e
a f
1 646
2 43
c e
7 6
f aa
faa cb
ac c
6 84
406 88
7 9
92 8
6 45
60 18
52 6018
4 149
59 9
71 79
69 3
b ff
bf b
9 52
dd b
fd d
23 7
e f
3 949
3949 8
73 8
73 0
738 237
7 730
90 6
3 13
69 7
5 6
ac fdd
c f
1 7
5 4
43 6
0 32
032 8
e ab
2 75
3 4
de de
243 3
1 45
00 2
145 002
45 8
08 458
ad d
11 1
57 34
3 88
5 44
b c
8 91
53 76
62 00
8 05
bc dc
6200 20
07 2
06 072
23 92
2392 57
2 03
69 1
ee e
6 63
203 30
3 8
699 82
388 69982
eb f
b ebf
8 6
f b
2 72
b ea
19 7
09 9
72 099
2 65
91 5
265 915
22 29
891 2229
3 83
9 5
89 7
4 6684
46684 8
3 7
3 30
04 6
6 72
22 44
599 5
330 672
4 6
1 0
89 3
49 0
af bb
9 3
5 82
ac e
90 3
f ba
68 10
848 54
6810 873
d b
5 18
9 8
fc ea
2 77
8 1
99 998
99998 5
0 1
5 623
5623 903
8 5
03 4
0 66
7 91
37 4
828 1
bbe cc
d da
23 4
19 9
9 83
5 53
63 199
406 63199
1 29
3 82
9 72
9 234
ab a
66 7
88 04
22 129
90 618
68 54
983 8
553 4
972 61
8804 14
22129 66
3 9
35 382
91 64
3 6
4 1
2 7
5 8
272 9
b ac
0 09
82 2
53 6
ef b
b fc
2 536
3 69
3 935
5 57
65 3
45 1
bb d
44 2
30 442
59 3
3935 2
4 47
5 43
8 56
9 70
83 7
dc f
fa c
02 56
52 822
20 86
99 451
29 3
009 80
bfc dc
369 21
543 57
2 99
51 46
98 5146
985146 7
47 44
04 4744
b e
90 86
9086 7
7 66
9 50
766 8
950 7
6 00
b ca
2 71
ac a
cc e
e ff
22 08
2208 5
abc f
37 16
dd de
0 80
db e
98 49
080 81
c ab
1 53
e de
94 37
6 07
4 82
57 9
9 80
2 903
ab ff
23 912
14 6
23912 4
5 64
8 54
89 854
71 04
04 2
87 7104
877104 83
52 8
fc f
8 10
cd b
a fcf
51 49
1 2
49 65
1 26
1 76
06 7
9 16
e fdd
ea c
482 916
fc a
33 1
2 82
3 73
810 09
582 7
2 73
9 7
64 273
c cb
eb ab
299 3
fd b
20 1
1 52
09 4
35 201
1 63
6 130
6130 094
7 4
fc ce
59 0
24 1
93 92
282 241
152 15
0 23
aa b
84 11
237 8411
2 59
2 067
7 13
7 94
44 8
59 65
034 40
39 448
482 0
2 91
f da
fc fb
85 8
a ea
61 5
28 6
aea ca
6 7
63 7
87 45
ed b
01 286
97 8745
1 13
7 8
d ab
69 2
dab ebf
1 94
2 84
6 11
6 76
9 69
88 6
91 7
19 8
194 19
969 4
4 2
5 94
9 731
79 8
594 8
7 46
9 00
87 699
3 62
8 70
62 90
07 6
41 917
282 1
6 83
7 99
d ba
e fc
fc d
ab e
66 71
ea ef
79 076
0 50
9 92
30 362
0 51
3 93
4 88
4 15
5 23
7 86
f fcd
82 5
99 3
34 6
98 63
579 73
efc cd
415 57973
3 25
9 22
40 7
40 30
75 25
96 8
fdc df
33 9
284 825
7525 1
2 05
8 71
c ca
e cb
e ca
45 31
40 393
eb e
92 1
03 3
67 96
9 87
d bb
13 02
69 89
cb d
dc d
75 5
70 07
70 418
228 1
fd cb
de d
dd d
af b
407 45
987 40745
6989 496
1 62
2 04
4 84
8 234
c aa
d ff
fa f
75 32
51 284
99 339
36 7
bac a
968 51284
162 8234
99339 798
1628234 1
3 50
5 16
8 66
d aa
63 3
69 8
35 8
32 02
60 325
ee f
db eef
81 51
bfc a
cce cb
579 18
050 9
daa f
1 27
2 80
3 71
3 70
5 83
7 63
8 59
a fa
d eb
65 0
aa d
83 1
83 121
11 5
47 583
efa c
43 9
87 4
79 25
79 81
93 91
7532 9391
859 7981
0 45
0 55
1 69
1 73
1 51
1 28
2 63
2 963
3 19
4 25
5 11
6 70
7 18
7 82
8 47
9 54
f bc
23 28
45 2
40 9
aa dcd
57 76
64 7
62 68
82 93
49 91
df b
dc e
59 647
61 74
25 358
84 633
72 1
fd e
fd ab
77 8
92 778
19 55
06 450
03 6
03 436
314 1
bc ed
fb dfb
39 30
009 09
cab d
810 61
922 2328
866 0
055 88
169 036
128 557
2963 18
425 59647
0 22
1 09
1 20
2 00
2 19
2 48
4 66
4 271
5 50
5 436
6 64
7 49
9 536
b cd
b ebe
c fe
d fc
d bbe
e fe
50 34
83 02
64 8
64 62
62 9
18 1
18 2
18 29
49 00
49 120
88 1
88 755
16 1
ae d
96 7
53 2
53 3
53 9
52 83
90 4
72 15
cde dcd
92 893
92 922
92 749
de c
665 61
48 92893
bd b
dd ab
949 115
34 64
86 88755
607 3
113 23
488 0
763 65
deb d
8293 44
248 66
664 1
92922 45
92749 06
0 16
1 57
1 22
1 72
1 014
1 201
1 033
2 50
2 69
3 02
3 80
3 703
3 968
4 23
4 64
4 24
4 650
5 30
6 73
7 62
7 87
7 893
8 83
8 44
9 73
9 94
9 71
9 941
a ff
a da
a fe
b de
c df
c ee
d ea
d fcf
e aad
f bb
40 1
40 161
50 673
fc e
83 63
63 1
09 56
ff b
da cee
57 68
64 78
62 24
11 96
82 9
82 73
cb a
07 157
623 5
66 6
66 1033
47 54
88 8
00 4
00 25
138 51
fa de
44 6
75 24
02 8
ae ee
96 151
ad efac
59 7
59 55
55 1
90 1014
90 5768
43 17
fd ed
77 401
92 0
92 484
92 551
03 7
20 55
80 8
935 40
31 272
08 00
bea c
95 16
98 1
36 067
042 0956
97 43
74 6235
42 63
050 5
339 84
127 028
280 872
371 263
371 92551
370 8
370 424
650 30
670 13
718 50673
847 65030
883 61
8363 80
6478 99
4754 2
13851 01
0 65
0 69
0 35
0 44
0 87
0 17
0 451
1 18
1 66
1 44
1 77
2 83
2 57
2 62
2 18
2 11
2 07
2 147
2 94
3 49
3 95
4 83
4 16
4 87
4 358
5 13
5 69
5 47
5 22
5 52
5 444
5 84
6 82
6 02
7 88
7 73
7 90
7 43
7 60
7 094
8 23
8 40
8 50
8 16
8 00
8 53
8 111
8 648
9 47
9 627
9 91
9 30
9 891
9 791
b cb
b fe
b ad
b fd
b cc
b ec
b ee
c dc
c fa
c dce
d de
e ddd
f df
65 7
65 8
65 88
45 6462
40 15
40 017
aa c
fc c
13 82
83 21
63 4
63 8
63 25
63 569
ab fcd
09 2
ff f
da cd
57 700
57 99
57 37
62 1
69 58
18 4
18 6
82 28
82 46
35 1
35 6958
49 325
49 5444
df bb
cb f
dc fcc
07 0
07 9
07 43
07 68
fe a
47 7
47 356958
88 73
16 8
91 9
363 788
bb b
ac df
75 1
75 4
75 82
75 29
75 15
eb d
02 1
02 992
02 079
ae aad
71 07
71 77
71 48
59 8
59 04
59 847
61 0
52 6588
90 5
90 48
43 80
72 47
05 4
77 48
14 81
14 12
04 8
de e
87 91
60 1
03 1
03 8
48 47
48 61
99 58
99 78
33 439
33 648
33 092
29 5
80 121
80 168
08 68
08 15
08 12
28 70
28 822
cdd bf
ee de
76 7
faa f
acc fbc
730 11
275 6
275 37
544 6
6200 8
86 83
fb ee
330 33
93 181
ace aa
518 6
81 2
983 13
553 8
553 9
382 9978
39 55
41 633
27 455
27 60
593 95
600 57700
9437 8
607 181
74 27537
42 79
993 130
325 8
407 070
866 60
263 584
022 4
200 1
200 80
efe d
6462 4
172 9791
250 82
069 658
087 02992
166 14
177 9
257 67
218 70
2147 4
349 84
483 9
416 70
487 35878
547 3
552 0
682 1
602 080
850 49
800 1382
853 295
9627 14
991 035
9891 0868
bfd ea
cfa dcfcc
dde f
fdf a
456462 44
8321 18
49325 4
0768 9958
8873 3
7529 621
4380 82
263584 2
0 13
0 18
0 53
0 19
1 138
1 59
1 05
1 599
2 52
3 09
4 65
4 45
4 63
4 69
4 49
5 40
6 16
6 161
7 65
7 50
7 72
8 11
8 90
8 15
9 64
9 88
9 928
a fc
a eb
b fa
c acc
83 55
83 447
69 72
18 0
11 0
11 68
11 14
82 018
49 56
cb c
07 7
88 56
16 409
16 772
fa fe
ac d
22 7
75 94
ca fd
eb c
30 6161
61 286
53 32
53 48
25 439
32 73
72 6
92 4
de ed
60 47
6018 5
17 811
93 721
582 019
066 194
27 8
176 1114
825 16772
ecb d
033 91
319 70
172 0
250 463
380 8293
037 83
013 3
105 16409
252 55
465 60
616 0
750 3
815 445
988 5348
aeb ed
6972 9
cafd ec
5332 1720
