#version: 0.2
* >
< *>
Ġ <*>
Ġ '
o r
i n
Ġ c
r e
e r
c t
i o
e d
Ġ s
Ġ a
Ġ<*> ,
d e
Ġ<*> '
Ġ f
Ġ m
a r
Ġ p
Ġ i
r or
ct ed
Ġc or
in g
s s
a t
Ġ er
g e
Ġ in
c io
cio d
= <*>
n o
io n
2 3
h e
Ġi s
i t
a l
Ġ o
Ġer ror
i l
y m
Ġs ym
Ġcor re
r a
Ġcorre cted
Ġ no
a s
Ġ d
Ġ t
6 5
Ġa t
Ġ de
o de
n d
l o
as k
C E
Ġm ask
r u
r o
c k
ar d
Ġc ard
4 5
ct ion
s t
Ġ E
c e
a d
a c
t e
. <*>
Ġ C
Ġp ro
i d
Ġp ar
e t
e s
Ġ R
te cted
a ge
4 0
ac he
it y
Ġpar ity
Ġc ache
5 0
Ġf or
o l
Ġde tected
Ġf il
r ror
er at
ĠE rror
ru ction
st ruction
in struction
a a
Ġ A
Ġ' <*>
Ġ or
Ġ b
n erat
Ġcor e
ge nerat
Ġ ra
Ġo n
Ġ re
=<*> ,
ad ing
p t
Ġ M
i v
Ġ O
g ra
gra m
Ġpro gram
Ġ L
Ġno t
ĠO K
c h
Ġa nd
u n
Ġ J
N ode
f c
a b
d r
1 3
a n
Ġ (
8 3
Ġd dr
a m
t er
Ġt o
i g
Ġ v
i re
Ġo f
i ss
e c
ig n
f f
Ġno de
Ġ :
lo ck
6 3
l y
re ss
Ġ T
.<*> '
ce iv
Ġfil e
Ġs u
L E
Ġa ss
Ġs t
l e
A G
T AG
ĠC lock
es et
ĠR eset
ĠJ TAG
Ġ<*> .<*>
0 9
ol t
Ġra il
Ġv olt
ĠT he
e ss
ess age
generat ing
09 40
Ġm essage
Ġ P
u s
=<*> '
Ġ N
Ġ lo
Ġ V
re am
d c
5 7
P D
ĠV PD
Ġst at
. .
Ġin ter
ru pt
Ġinter rupt
6 4
: <*>
ck et
Ġp re
ire ct
or y
S t
ĠN o
Ġ<*> :<*>
u t
Ġd irect
Ġdirect ory
o cket
Ġsu ch
Ġpre f
Ġb it
Ġs ocket
i x
io St
Ġpref ix
ioSt ream
n t
al id
v alid
6 2
Ġin valid
iss ing
Ġf u
Ġm issing
m age
Ġi mage
Ġlo ading
d a
Ġre ading
ĠC ioStream
ĠR e
Ġs ign
Ġsign al
d d
6 9
Ġc ode
1 8
dd ress
Ġa ddress
9 63
r no
Ġer rno
13 83
ceiv ed
ĠRe ceived
963 1383
1 1
i c
Ġfil es
Ġstat us
r t
Ġ generat
Ġgenerat ed
. '
Ġ w
t al
p e
Ġ S
b ol
Ġsym bol
n k
Ġra nk
o nd
ec ond
econd s
t o
p ut
Ġin put
er t
o u
at ion
ert ed
Ġ e
a il
8 2
Ġp o
Ġf ail
Ġfail ed
C H
in t
Ġpo int
e nt
un t
3 5
m b
o unt
g l
4 9
Ġb gl
Ġbgl io
to tal
er m
ct iv
Ġ I
l an
Ġa ctiv
Ġde ar
G O
O D
GO OD
ĠI S
T I
R R
O R
RR OR
R T
ĠA S
p lan
id plan
idplan e
Ġ F
I C
Ġm ount
ĠS e
f or
A I
un ction
for m
L u
st re
LE D
ĠF AI
Lu stre
ĠFAI LED
v er
Ġf unction
Ġfunction al
b f
l ly
Ġfu lly
Ġactiv e
Ġass erted
0 7
o w
ĠM idplane
I N
A T
P GOOD
ĠM PGOOD
V E
C TI
ĠA CTI
ĠACTI VE
ĠE RROR
ĠL AT
ĠLAT CH
Ġ<*>:<*> ,
le ct
23 35
ĠA LE
ĠALE RT
ge t
6 23
Ġa re
h y
ĠM ode
ĠL ow
ĠP hy
ĠAS IC
ĠSe lect
ĠALERT s
Ġ get
e mb
emb ly
C an
Ġin form
Ġass embly
623 2
Ġinform ation
Ġerror s
bf e
c bfe
18 40
ab b
<*> )
b da
6 6
Ġ U
O G
ĠL OG
ĠLOG IN
[ '
ce ss
Ġinterrupt s
r it
he ck
Ġc heck
ic al
rit ical
Ġs econds
Ġ ec
f ab
Ġpro cess
Ġprocess or
Ġec id
Ġs lo
Ġslo t
<*> '
49 83
i ed
Ġ<*> )
Ġe x
4 7
at ch
Ġd o
8 8
pt ion
ce ption
1 6
ou nd
0 0
Ġ /
Ġf ound
62 7
Ġm atch
g b
Ġ( <*>)
Ġo ver
45 5
dc r
13 8
57 138
Ġi ar
c fc
1 47
cfc ff
Ġa l
' ]
Ġex ception
m ent
ign ment
Ġal ignment
Ġexception s
p p
9 1
y pe
Ġt ype
.. ..
ed f
3 63
n ied
Ġde nied
iss ion
ĠP erm
ĠPerm ission
=<*> )
Ġc h
Ġt he
=<*>) :
un it
n e
h er
ress ing
Ġfu rt
pp ressing
Ġfurt her
f a
Ġw ire
rt s
am e
n ing
Ġs ame
c ritical
ar ning
Ġw arning
f ter
Ġa fter
Ġ<*>:<*> :
82 91
Ġre ceiv
m m
i m
7 3
at ing
Ġreceiv er
Ġm a
o n
7 00
er ne
erne l
e a
b b
i p
Ġ =
d o
ic ro
Ġch ip
4 4
Ġi p
40 6
u ppressing
at ed
s econds
Ġm icro
Ġmicro seconds
406 45
e fa
s uppressing
b le
k ernel
Ġ kernel
in ated
as on
Ġt erm
Ġre ason
Ġterm inated
Ġt im
e e
2 2
7 5
or us
u mm
c a
o nt
Ġt orus
73 9
h umm
Ġd ou
62 65
humm er
Ġdou ble
Ġstat e
re e
Ġt ree
ro l
ont rol
y n
0 2
a e
lo ating
d f
Ġma p
9 6
9 4
Ġcorre ct
ab le
<*> -
i ar
g er
ee b
Ġf loating
i pe
Ġp ipe
3 0
Ġ D
Ġc ritical
7 1
Ġ l
Ġto tal
94 6
13 0
3 40
Ġo ut
s yn
v ent
Ġe vent
syn ch
at a
.... ....
p u
d ata
er v
5 9
i ce
erv ice
Ġc pu
u g
Ġtim e
7 0
6 1
5 3
5 2
r i
C ontrol
I do
in e
Ġin to
c ation
b ug
Ġi do
g ed
an ged
Ġch anged
5 5
Ġb lock
Ġa s
9 96
m pt
Ġat te
mpt ing
Ġatte mpting
Ġ -
Ġpar t
at ab
as e
atab ase
3 75
44 4
Ġin s
0 62
N e
Ġd atabase
Ġins erted
062 444
Ne w
ĠA ction
ĠS ervice
Ġma x
2 5
Ġs pe
d ad
Ġspe nt
Ġsu ppressing
Ġlo cation
bug ger
Ġde bugger
D es
c ri
e tected
l Control
or s
Ġp ol
23 55
Ġd ied
pt ors
ĠD etected
Des cri
lControl Descri
Ġpol lControlDescri
ĠpollControlDescri ptors
71 53
o f
a nd
i rt
D irt
Ġ #
of Dirt
ofDirt y
ro m
Ġf rom
59 75
ad er
Ġc re
Ġcre ating
b a
Ġl ine
A CH
e n
Ġ r
82 8
Ġb ad
[' <*>
50 2
Ġtim ed
he ader
Ġ header
Ġ h
8 4
l er
q u
u mb
umb er
x pe
xpe cted
e m
u r
Ġ<*>:<*> '
Ġre t
9 0
p ly
qu en
ĠE xpected
ĠRe ply
quen ce
Ġre ad
375 8
.. .
4 3
<*> =<*>
1 83
C ioStream
Ġc ontrol
Ġst ream
3 2
p erat
Ġcorrect able
de x
Ġin dex
s e
o mm
ar y
b s
7 2
<*> ,
22 8
Ġin st
Ġw as
u m
3 22
l s
Ġc al
Ġs ing
Ġd ur
an ce
im um
Ġmax imum
and ler
Ġr bs
Ġh andler
Ġinst ance
322 228
Ġcal ls
Ġsing le
Ġdur ing
00 45
u re
on ne
ff ff
Ġsu mm
Ġsumm ary
66 84
onne ction
in es
ĠC onnection
f d
age s
d dc
K ernel
Ġin te
Ġinte ger
ĠD C
D b
L ines
W or
l Wor
Ġa ver
ofDirty Db
ofDirty Lines
ACH E
32 6684
ĠDC ACHE
lWor d
Ġaver ages
ofDirtyDb lWord
326684 23
ĠC omm
fa e
c de
c fae
Ġ ...
em perat
emperat ure
49 6
4 496
45 0
3 90
5 1
73 1
73 6
731 736
Ġ(<*>) '
d u
65 9
N F
r y
Ġs le
ĠM ount
Ġret ry
51 659
NF S
Ġsle pt
Ġretry ing
S R
ĠP SR
........ ........
u al
N umber
e quence
ct ual
ĠA ctual
ĠO p
ĠS yn
ĠComm and
equence Number
ĠSyn c
0 5
Ġ<*>' ]
6 8
H E
7 7
in k
Ġ- -
o pp
Ġst opp
Ġstopp ing
ec ut
Ġex ecut
i z
d dr
Ġ un
x ception
1 4
9 2
Ġ<*>) '
h t
an t
C K
E xception
a v
j av
Ġ jav
Ġjav a
Ġl r
0 4
re c
4 18
2 23
M ACH
ĠC HE
IN E
418 223
MACH INE
ĠCHE CK
418223 6
Ġs te
Ġste er
h ine
ac hine
f p
fp r
i st
g ist
gist er
i s
Ġl ink
iz ed
Ġp an
Ġpan ic
07 16
22 0716
Ġexecut ion
f dc
91 2
Ġ B
L B
ĠT LB
X F
Ġc able
Ġsteer ing
.. .<*>'
1 9
rec o
ĠL im
ĠLim it
ff a
ad dr
g n
Ġs ent
Ġtree addr
Ġun reco
gn ized
Ġunreco gnized
ĠM essage
2 1
e b
nd ant
Ġre du
Ġredu ndant
Ġactiv ating
s pp
<*> /
spp m
35 68
o ut
c d
bb e
8 72
1 49
Ġtime out
Ġre gister
Ġre ver
Ġ-- >
Ġrever se
m achine
0 6
n al
c c
E RT
S ERT
ĠAS SERT
n able
ĠP GOOD
0 83
083 912
O T
ĠN OT
Ġto o
ff f
Ġ >
Ġb ig
62 09
e x
ter nal
ex ternal
I XF
ĠP IXF
Ġt h
O N
A TI
E RROR
M M
N IC
O MM
U NIC
ĠC OMM
ATI ON
UNIC ATION
ĠCOMM UNICATION
ĠN umber
I s
O k
O ut
S equenceNumber
Ġs equenceNumber
Ġf al
Ġt ru
ĠSe quence
ri es
Ġtimed Out
Ġret ries
ĠExpected SequenceNumber
Is Ok
ĠsequenceNumber IsOk
Ġfal se
Ġtru e
8 7
ffff fff
Ġc a
Ġf fffffff
2 6
06 69
ug ht
Ġca ught
6 0
S w
it ch
Sw itch
Ġe nable
d is
dis able
0 3
ab c
n et
T emperature
ĠO ver
. .<*>'
D o
35 87
3587 8
6 65
Ġb y
e bb
ebb ac
p ro
ĠT emperature
S ervice
02 59
it h
Ġw ith
l d
St at
d b
lan g
e Exception
1 21
94 1
121 941
E rror
6 18
er form
Ġp erform
Ġb e
Control ler
o du
0 14
odu le
i ble
c cess
Ġa ccess
ca fa
618 7
a re
... .<*>'
3 14
p ar
Ġm odule
w er
Ġpo wer
Ġaccess ible
M idplane
Switch Controller
Midplane SwitchController
ĠA ss
ert ion
ig ht
M icro
b d
lo ader
ĠAss ertion
Micro loader
2 0
4 8
Ġbe ing
f loating
9 9
r ce
ĠS ou
ĠSou rce
Ġp a
8 9
Ġpa cket
3 3
=<*>' ]
................ ........
il e
l b
69 9
3 16
N K
k pt
l ight
ĠC NK
ch kpt
m ode
ĠV N
88 71
05 8871
2 4
Ġf i
c ad
07 4
84 8
2 9
U T
ra in
8 0
s ent
Ġpre sent
7 48
M issing
ĠC able
ĠB UT
or t
perat ion
I l
g al
le gal
Stat eException
Il legal
Illegal StateException
Ġ g
c b
p are
ar t
h ile
Ġ'<*> '
.... ..<*>'
Ġ Z
F or
P re
Ġdo ne
Ġth is
pare For
Pre pareFor
PrepareFor Service
us e
7 848
Ġm an
9 49
a ger
Ġman ager
in valid
or e
.' ]
et ch
<*>) ,
8 73
Ġ ne
Ġs ervice
y st
un ic
33 699
yst em
Ġs par
92 50
Ġperform ing
Ġspar ing
3 68
11 20
c ache
s h
2 13
id o
213 35
I Do
x t
irect IDo
em ory
m emory
Ġg o
.<*>' ]
D R
<*> =<*>'
I O
IO Exception
ou ld
ec a
: '
u e
Ġb eca
Ġbeca use
9 35
3 1
lo cation
Ġal location
Ġne xt
de bug
Ġm ode
Ġp t
07 03
89 70
0703 8970
1 5
.... ....<*>'
le ar
ĠP R
Ġc lear
Ġt emperature
Ġ- <*>,
ĠPR XF
ad b
ee ee
Ġp lb
ĠL atch
70 3
E D
ĠM ask
ĠASSERT ED
99 8
Ġfiles ystem
Ġun able
873 21
x y
pro xy
ido proxy
idoproxy db
0 8
8 92
Ġc omm
935 63
Ġ X
Ġ Y
ĠC ould
Ġi Do
64 6
2 8
ad d
912 71
a g
p l
i al
ĠRe gister
g u
ar an
ad dd
te ed
gu aran
guaran teed
c dd
3 77
it ial
Ġpref etch
ic ache
377 7
a f
t orus
Ġt rain
Ġw ant
Ġtrain ing
Ġwant ed
e ld
en able
Ġfi eld
re sh
ol d
Ġth resh
Ġthresh old
ee e
Ġh as
f e
1 646
ĠM issing
Ġfield s
L ct
m Lct
mLct n
k en
ro ken
ĠB roken
S ocket
Socket Exception
2 43
t ag
ĠJ tag
7 6
Ġc ond
it ion
ĠF unction
Ġh it
Ġcond ition
Ġc on
ac b
fa acb
Ġregister s
ac c
w or
wor k
Ġ net
Ġnet work
6 84
u p
Ġ up
Ġreceiv ing
u nd
Ġm achine
406 88
A M
........................ .<*>'
ro ble
roble m
A ction
E nd
Service Action
Ġperform ed
Ġup on
End ServiceAction
7 9
92 8
6 45
l i
60 18
Ġ CE
ĠS uppressing
52 6018
it or
on itor
4 149
o se
p ose
Ġp ur
Ġpur pose
G L
ĠO peration
Ġw hile
Ġexecut ing
O L
ĠR AI
ĠT HE
ĠV OL
ĠRAI L
ĠVOL T
Ġo peration
C ard
D irectIDo
st art
Ġb ee
Ġbee n
ro und
pt ure
ca pture
B ad
ĠL ink
ĠP ort
Ġwire s
Ġgo ing
ĠLink Card
Ġ us
Ġc li
Ġus able
Ġcli ent
W hile
59 9
f ig
71 79
ow er
P roblem
unic ating
Ġcomm unicating
P ower
69 3
Ġ'<*> :<*>
........ ...<*>'
Ġ Stat
a ctiv
Ġde activ
Ġdeactiv ated
par ity
e f
.... ...<*>'
Ġp ort
DR AM
b ff
bf b
a ct
r st
ĠE DRAM
Ġfi rst
R unt
im eException
ĠComm unic
Runt imeException
ĠCommunic ation
Ġ<*> :
: :
n umber
( )
lo g
Ġl atch
ĠL P
dd b
( <*>)
9 52
Ġlatch ed
her net
Ġc r
c f
23 7
a p
T rain
ed e
3 949
t hernet
in d
Ġf ind
ĠE thernet
add ress
3949 8
ĠEthernet Switch
ĠI n
Ġ- <*>)
73 8
eeee eee
73 0
t lb
738 237
f dd
st ore
7 730
90 6
3 13
69 7
........................ ...<*>'
5 6
i se
p rec
ac fdd
im prec
imprec ise
x er
Ġ xer
Ġst art
ur ation
fig uration
pro gram
Ġstart ed
m in
Ġe of
ĠU ne
pl us
min us
ĠUne xpected
Ġ-<*>) '
1 7
Ġgo t
5 4
Ġin itial
Ġinitial iz
43 6
Ġinitializ ing
ad c
ĠI P
i es
p ert
pro pert
propert ies
0 32
Ġa pu
Ġin struction
as t
ro adc
Ġb roadc
032 8
Ġbroadc ast
e ab
ĠStat us
2 75
3 4
d ede
e Train
re ceiv
Ġi ap
243 3
receiv eTrain
/ <*>
1 45
Ġlo ad
for ce
00 2
........ .......<*>'
145 002
f o
B GL
o m
s id
ac ing
Ġre pl
Ġcon sid
Ġrepl acing
Ġconsid er
45 8
= /<*>
n in
Ġc ont
ĠU nin
ĠD irectIDo
08 458
itial ized
Ġcont act
ĠUnin itialized
u l
.... .<*>'
p re
m onitor
b c
b e
11 1
) '
s umm
57 34
summ ary
3 88
5 44
ul t
Ġ<*> .
re ad
Ġm ult
Ġsymbol s
ĠU nable
Ġal read
ip le
ĠD ue
Ġmult iple
Ġalread y
8 91
c on
as ter
53 76
62 00
8 05
bc dc
D DR
Ġb an
6200 20
Ġban k
c ore
07 2
06 072
Ġcon figuration
j o
re ed
Ġf reed
23 92
ĠB lock
jo b
2392 57
2 03
69 1
ĠRegister s
6 63
c r
w ard
Ġto ward
203 30
l ue
f b
3 8
................ .<*>'
a x
Ġ $
699 82
388 69982
( <*>),
m ax
I p
T ype
Ġm Ip
Ġm Type
(<*>) )
be bf
8 6
er ver
ffff ffff
u x
c s
s erver
mm cs
Ġal l
2 72
<*>' ]
b ea
er s
s ed
Ġc lo
19 7
Ġclo sed
Ġm onitor
w are
ard ware
f etch
Ġde pt
09 9
72 099
pre fetch
Ġdept h
H ardware
2 65
........ ....<*>'
e ue
Ġ qu
91 5
265 915
Ġqu eue
- '
22 29
891 2229
3 83
9 5
Ġ number
Ġcomm and
re at
Ġth an
89 7
Ġg reat
Ġgreat er
4 6684
46684 8
3 7
<*> :<*>
lo w
M aster
s ol
BGL Master
con sol
consol e
Ġinter nal
M achine
3 30
04 6
6 72
f ra
f low
Ġc om
22 44
................ ........<*>'
599 5
330 672
fra ction
d ow
ut dow
sh utdow
shutdow n
4 6
C R
b it
. /
Ġ ./
Ġd b
db properties
1 0
89 3
Ġ unit
D CR
49 0
af bb
Ġin fo
A ddress
p Address
ĠI pAddress
9 3
re s
b gl
........ ........<*>'
f ile
ce ed
Ġex ceed
5 82
c om
o d
Ġma y
ĠB G
c or
re ct
cor rect
correct able
G o
I d
t ing
Ġ Go
Ġa ction
Ġre qu
ire d
ĠGo od
Ġrequ ired
A L
Ġf p
f ba
a ce
b lock
onne ct
rec onnect
ĠB GL
block s
iz e
I n
in ter
90 3
ĠJtag Id
In valid
B lue
D atabase
L ight
io log
use Database
log s
Blue Light
s ize
he s
Ġ( <*>
rit e
Ġl ines
................ ..<*>'
Ġfail ing
68 10
848 54
inter rupt
6810 873
of t
R AM
Ġ ro
Ġb a
R un
ciod b
Ġre start
ĠS RAM
Ġexceed ed
Ġrestart ed
e xception
g round
Ġd ata
ck ground
Ġba ckground
Run ning
] '
l ing
w s
Ġ [
Ġ ]'
St art
ĠS ystem
Control ling
Ġro ws
Start ing
ĠSystem Controller
5 18
Ġ'<*> :
f ce
G e
N ame
f l
in fo
er info
Ġpar am
et ers
us h
us erinfo
ĠB lue
enable fl
log userinfo
ĠIn put
Ge ne
Ġparam eters
ĠBlue Gene
enablefl ush
9 8
fce a
2 77
a ux
il iar
aux iliar
auxiliar y
8 1
l r
t r
Ġc tr
b y
ĠD DR
99 998
99998 5
0 1
5 623
5623 903
i b
8 5
ib m
03 4
0 66
7 91
at e
L in
b u
h omm
q x
Ġ ..
il d
pre qx
37 4
Lin ux
bu ild
homm e
Ġ.. /
ec c
bb ecc
828 1
Ġd cache
................ ....<*>'
p ort
s oft
soft header
e out
t ail
t im
Ġde tail
ĠP roblem
Ġget ting
Ġh w
tim eout
Ġdetail ed
ĠProblem s
m aster
in it
Ġbgl master
fig file
con figfile
console ip
console port
z er
zer o
d da
Ġc ould
=<*>) '
................ .....<*>'
f ea
23 4
19 9
fe aa
n v
9 83
5 53
C ore
ĠC on
63 199
406 63199
ĠCon figuration
ĠC heck
ĠStat e
) ...<*>'
1 29
3 82
9 72
9 234
F loating
a N
b j
d iv
e ct
i de
i et
l ed
m s
o int
o ver
s cr
x act
Ġ es
Ġ<*> ]
Ġc cr
Ġc nv
er flow
Ġo bj
Ġd bs
ĠC ontrol
ab a
ab led
an M
Ġv ers
ĠP oint
ĠN aN
ĠF anM
66 7
88 04
22 129
erv ed
ine xact
en abled
qu iet
90 618
................ ......<*>'
................ .......<*>'
................ .................<*>'
68 54
db cr
........................ ........<*>'
und erflow
res erved
Ġfp scr
983 8
553 4
972 61
div ide
ms r
over flow
Ġes r
Ġcnv t
Ġobj ect
Ġdbs r
Ġvers ion
8804 14
22129 66
3 9
are st
........................ ....<*>'
Ġne arest
35 382
91 64
a ut
Ġ y
Ġ<*>:<*> ']
ore start
aut orestart
3 6
4 1
Ġs e
2 7
p le
Ġcom ple
Ġcomple te
5 8
Ġra ck
272 9
b ac
f ee
ef b
0 09
b fc
st ate
j or
82 2
Ġma jor
53 6
ss ible
Ġpo ssible
<*>:<*> '
u ff
uff er
2 536
F ound
3 69
f ac
Ġ "
3 935
5 57
c lo
c hes
f res
o on
t ur
w rite
Ġs oon
de n
Ġp ages
65 3
45 1
st and
id den
et ches
Ġb uffer
Ġre fres
dc f
Ġ<*>:<*> ..................<*>'
Ġpref etches
Ġw rite
bb d
44 2
30 442
Ġout stand
59 3
Ġh idden
Ġcomm it
3935 2
clo se
tur n
Ġrefres hes
Ġoutstand ing
4 47
' s
5 43
8 56
9 70
c an
c omm
g ct
g ing
l ag
m ask
m is
q w
s ym
re gct
Ġs can
Ġf lag
ra pp
Ġt rapp
te n
.<*> "
Ġb us
ch ip
un correctable
83 7
Ġv alid
Ġinter fa
Ġw rit
ĠU E
02 56
........ .<*>'
52 822
................ ....................<*>'
20 86
99 451
29 3
ĠEDRAM s
com pare
Ġse lect
009 80
bfc dc
369 21
543 57
comm and
mis compare
sym bol
regct l
Ġscan com
Ġflag ging
Ġtrapp ed
Ġinterfa ce
Ġwrit ten
2 99
Ġst ore
us ed
51 46
Ġca used
98 5146
985146 7
ĠFanM odule
ac a
47 44
04 4744
pro file
h is
t his
90 86
9086 7
:<*> '
7 66
9 50
766 8
950 7
6 00
Ġex it
V AL
b ca
........ .....<*>'
Ġs et
Ġf an
Ġspe ed
Ġset ting
2 71
fe ea
m ap
t xt
Ġm y
ĠF ail
ĠIn fo
D O
c ce
c onne
e ff
Ġd is
nd Train
22 08
se ndTrain
conne cted
Ġdis connected
2208 5
B AL
E S
E RR
E CK
I TI
O BAL
P T
T ERR
U ES
U PT
m al
n or
y nd
CH ECK
IN ITI
IN TERR
rom e
GL OBAL
Ġexit ed
VAL UES
mal ly
nor mally
ynd rome
INITI AL
INTERR UPT
db e
abc f
37 16
Ġ<*>) ']
dd de
0 80
Ġfail ure
98 49
Ġs yndrome
080 81
c ab
1 53
94 37
Ġs oft
iv e
cess ive
Ġex cessive
Ġfailure s
6 07
Node Card
Ġc ur
re nt
ĠI Do
Ġcur rent
Ġcurrent ly
4 82
57 9
Ġa b
Ġ'<*>:<*> :
9 80
fe fff
Ġd ue
fc a
ort ed
Ġab normally
+ '
:<*> :
2 903
ab ff
cd b
b orted
23 912
ĠA borted
Ġb f
14 6
23912 4
ffff ff
5 64
<*> :
8 54
b g
c li
l li
q lli
s qlli
89 854
bg db
sqlli b
d ate
71 04
04 2
87 7104
Ġup date
877104 83
a fc
52 8
........................ .....<*>'
e ac
ffffff e
8 10
d er
Ġor der
Ġb ut
by te
Ġorder ing
E xpected
l es
Ġ )
ĠF ound
51 49
odu les
ĠFanM odules
afc f
1 2
Ġ .............<*>'
49 65
1 26
1 76
C h
Ġcor rupt
fff fc
06 7
Ġexceed s
9 16
B gl
E O
Ġt able
ĠI DO
Ido Ch
Ġpacket s
Ġman y
ef dd
Ġ-<*>) ']
482 916
Ġ) .'
Bgl IdoCh
ĠIDO s
BglIdoCh ip
ed b
33 1
2 82
3 73
s ervice
fd b
810 09
I DO
K T
M EO
P KT
l ink
Ġc onnection
LE RR
Ġlo st
TI MEO
Ġ'<*>:<*> :<*>'
582 7
ĠBG LERR
TIMEO UT
2 73
9 7
64 273
eb ab
cc b
299 3
ab e
20 1
B ul
M odule
e nd
k Power
v ice
de vice
ar get
ĠV end
bgl device
Bul kPower
ĠVend or
bgldevice s
BulkPower Module
1 52
09 4
35 201
<*>:<*> :<*>
Ġ'<*>:<*> :<*>
/ /
1 63
6 130
: //
A l
F F
J TAG
T arget
e ad
l l
Ġpa p
parity Al
6130 094
parityAl ignment
7 4
f fc
Ġb fd
fc ce
59 0
24 1
93 92
282 241
152 15
0 23
aa b
Ġ(<*>) ']
84 11
237 8411
Ġse nd
Ġ et
Ġet hernet
2 59
2 067
7 13
7 94
R s
T orus
ct ing
Ġf ol
Ġno n
pe cting
ver able
Ġex pecting
44 8
59 65
Ġinst ead
ĠDC Rs
Ġun correctable
reco verable
034 40
39 448
482 0
Ġfol low
2 91
N o
f da
Ġb ff
fc fb
85 8
ae aca
61 5
28 6
6 7
M s
c df
63 7
87 45
01 286
97 8745
Ms g
1 13
7 8
d abe
s or
Ġs en
Ġb fc
Ġb fe
69 2
......<*>' ]
dabe bf
Ġsen sor
1 94
2 84
<*>:<*> :
Ġsend ing
6 11
6 76
9 69
e fc
Ġ normally
Ġ'<*> ']
AG E
88 6
91 7
19 8
fff fca
194 19
969 4
4 2
5 94
9 731
A D
D AT
I M
I DAT
L O
f de
.... .<*>']
79 8
CR C
VAL IDAT
594 8
IM AGE
LO AD
VALIDAT E
7 46
9 00
B M
R e
V p
c ca
d Re
k ee
n ation
o kee
v is
er ial
Ġf a
ĠC her
ter nation
ĠP art
ĠRe vis
ĠS erial
ĠI BM
fa f
87 699
ĠAss embly
ĠIn ternation
Vp dRe
ĠCher okee
ĠRevis ion
ĠInternation al
VpdRe ply
3 62
8 70
ec f
62 90
07 6
41 917
282 1
ffc d
6 83
7 99
a fa
d ba
ign ed
66 71
ea ef
79 076
Ġfa ult
0 50
9 92
d ff
e fe
Ġb fb
30 362
0 51
3 93
4 88
4 15
5 23
7 86
P ll
c lear
Ġ lock
ar sh
al er
dd d
82 5
Ġal igned
99 3
af b
34 6
98 63
579 73
<*>:<*>:<*> /
efc cd
415 57973
arsh aler
3 25
9 22
I T
S com
c aa
d fc
p ower
40 7
40 30
ff b
75 25
96 8
fdc df
...<*>' ]
33 9
284 825
Scom Error
7525 1
2 05
8 71
F B
J tag
d aa
f bd
Ġ `
Ġ zero
45 31
40 393
ĠA ll
Ġb d
Ġb ed
ab d
Ġlo w
92 1
eb e
03 3
........................ .<*>']
Ġgo od
........<*>' ]
<*>:<*> :<*>'
67 96
Jtag Id
Ġzero s
9 87
a ed
c bd
c fe
d ed
d bb
f df
Ġf ffff
13 02
ec b
69 89
Ġ= =
ee f
75 5
df b
70 07
70 418
228 1
fdc b
........................ .....<*>']
407 45
987 40745
6989 496
1 62
2 04
4 84
8 234
E R
P ER
R ec
a ad
de a
75 32
Ido Msg
ffff f
51 284
99 339
36 7
bac a
968 51284
162 8234
Rec v
99339 798
1628234 1
3 50
5 16
8 66
D e
E X
N ul
P o
S er
T o
b cc
l Po
n um
o t
Ġ' ]
ed a
Ġm Card
63 3
69 8
ĠS yndrome
35 8
OG RAM
32 02
60 325
db c
db eef
ĠPR OGRAM
...........<*>' ]
...........................<*>' ]
inter Exception
Ġro ot
81 51
bfc a
cce cb
579 18
Ġbf fc
Ġsend Msg
050 9
IT ED
daa f
De bugger
EX ITED
Nul lPo
Ser num
To Debugger
ĠmCard Sernum
ĠsendMsg ToDebugger
NullPo interException
! (
) ']
1 27
2 80
3 71
3 70
5 83
7 63
8 59
= !(
F E
H dr
L en
M arshaler
P ort
b cb
c dc
c pp
c dad
i ro
i ag
m arshaler
n ment
p ress
no se
Ġd iag
65 0
ĠR un
Ġb ll
83 1
83 121
dd ab
11 5
Ġe nv
ĠI do
Ġex press
47 583
ĠD B
Ġh ardware
43 9
ffff ffc
87 4
bd bb
ido marshaler
79 25
79 81
93 91
clear Port
Ġfffff e
7532 9391
859 7981
cdad c
iro nment
Ġdiag nose
Ġenv ironment
ĠIdo Marshaler
Ġexpress ion
idomarshaler io
Ġenvironment al
0 45
0 55
1 69
1 73
1 51
1 28
2 63
2 963
3 19
4 25
5 11
6 70
7 18
7 82
8 47
9 54
S I
b de
b cf
b eda
d de
f bb
f bc
s et
de cd
Ġf ea
23 28
Ġd f
45 2
ce b
ad f
40 9
aa a
aa e
Ġb c
Ġb dd
Ġb df
Ġre set
ff d
Ġass ertion
dc c
57 76
64 7
:<*> "
62 68
82 93
49 91
bf aa
=<*>) ']
ea ad
59 647
61 74
25 358
84 633
72 1
fd ab
77 8
92 778
19 55
06 450
03 6
03 436
Ġbe f
314 1
bc ed
fb dfb
39 30
009 09
cab d
Ġbf eb
810 61
Ġ) .']
922 2328
aad cd
866 0
055 88
169 036
128 557
2963 18
425 59647
Ġreset s
& )']
* &)']
- >
0 22
1 09
1 20
2 00
2 19
2 48
4 66
4 271
5 50
5 436
6 64
7 49
9 536
: ']
A S
B lock
B uffer
E M
R E
R ead
R SI
S ON
S ize
U RE
a it
b cd
b db
b ebe
d bbe
f fca
n Msg
o id
p ers
s ion
v oid
Ġc b
ed cd
Ġs erver
de c
de bd
Ġin t
al ity
il l
Ġt arget
50 34
Ġb fdc
ĠM AS
ab dd
83 02
ĠT EM
Ġst ill
64 8
64 62
62 9
18 1
18 2
18 29
Ġw ait
49 00
49 120
ĠF F
ver sion
AT URE
VE RSI
fab d
fab da
fab dd
88 1
88 755
16 1
fa ec
on ality
ea e
ae f
96 7
........ .....<*>']
53 2
53 3
53 9
52 83
90 4
Ġread y
72 15
................ .....<*>']
92 893
92 922
92 749
cd edcd
665 61
db d
48 92893
949 115
fe f
fe ffff
() '
34 64
86 88755
AL IT
ĠBGL PER
....................<*>' ]
607 3
113 23
488 0
PER ATURE
IdoMsg Hdr
Recv Buffer
763 65
ĠIdoMarshaler RecvBuffer
8293 44
248 66
664 1
Read Block
SON ALIT
nMsg Len
pers onality
Ġserver db
ĠMAS K
ĠTEM PERATURE
Ġwait ing
VERSI ON
92922 45
92749 06
ĠBGLPER SONALIT
ĠBGLPERSONALIT Y
0 16
1 57
1 22
1 72
1 014
1 201
1 033
2 50
2 69
3 02
3 80
3 703
3 968
4 23
4 64
4 24
4 650
5 30
6 73
7 62
7 87
7 893
8 83
8 44
9 73
9 94
9 71
9 941
F Exception
O peration
R OL
T ROL
U n
a de
a ec
a ff
a fd
a eee
a fdb
b ce
b ffff
b aae
c ba
c bfb
d ce
d edf
d fa
e bf
e fff
g ment
s u
ed df
Ġa e
de fe
Ġf ffffffe
Ġd fa
ce e
ad a
ac d
ĠC ON
40 1
40 161
50 673
Ġb fa
Ġb fba
Ġb faf
fc ab
83 63
ff fc
ff ae
63 1
09 56
dc b
dc d
57 68
64 78
Ġ<*>:<*> :<*>
62 24
da cee
11 96
ert ing
Ġe a
Ġe e
82 9
82 73
ĠSe gment
bf a
07 157
623 5
bfe e
66 6
66 1033
47 54
88 8
00 4
00 25
138 51
pp orted
fa de
44 6
75 24
02 8
df e
96 151
59 7
59 55
55 1
Ġins erting
90 1014
90 5768
43 17
fd ed
fd fffff
77 401
92 0
92 484
92 551
fdc c
fdc ff
Ġca eeb
03 7
20 55
80 8
935 40
31 272
08 00
af e
fe fab
ef ac
be ac
fb ab
95 16
98 1
36 067
Ġbf ec
Ġbf bb
Ġbf dea
042 0956
EO FException
97 43
74 6235
Ġbfc b
42 63
050 5
caa a
dfc f
339 84
Ġfffff ffc
127 028
280 872
371 263
371 92551
370 8
370 424
650 30
670 13
718 50673
847 65030
883 61
Operation Exception
Un su
ade fac
ĠCON TROL
Ġbfba f
8363 80
6478 99
ĠSegment ation
4754 2
13851 01
pported OperationException
Unsu pportedOperationException
0 65
0 69
0 35
0 44
0 87
0 17
0 451
1 18
1 66
1 44
1 77
2 83
2 57
2 62
2 18
2 11
2 07
2 147
2 94
3 49
3 95
4 83
4 16
4 87
4 358
5 13
5 69
5 47
5 22
5 52
5 444
5 84
6 82
6 02
7 88
7 73
7 90
7 43
7 60
7 094
8 23
8 40
8 50
8 16
8 00
8 53
8 111
8 648
9 47
9 627
9 91
9 30
9 891
9 791
D ec
I o
M ail
N et
[ "
a ac
a acc
a eaad
b o
b ad
b ec
b dd
b ee
b df
b ef
c bf
c fa
d acd
e aa
e ede
f aa
f ec
f eeb
l are
s igned
v irt
| |
Ġ ru
Ġ .............<*>']
Ġ ||
<*> =<*>']
Ġc f
er ist
ed dd
de b
de e
de ed
Ġf e
ar act
65 7
65 8
65 88
45 6462
ad cfc
ac df
40 15
40 017
Ġb cd
Ġb fea
fc b
fc d
ab db
ab ef
ab fcd
13 82
83 21
Ġddr Size
ff aa
63 4
63 8
63 25
63 569
09 2
57 700
57 99
57 37
Ġ<*>:<*> :<*>'
62 1
dd f
69 58
18 4
18 6
ic s
Ġe f
Ġe mpt
82 28
82 46
35 1
35 6958
49 325
49 5444
bf dea
07 0
07 9
07 43
07 68
bfe a
47 7
47 356958
88 73
16 8
91 9
363 788
ea f
bb b
bb c
75 1
75 4
75 82
75 29
75 15
ca f
ca fc
02 1
02 992
02 079
df bb
71 07
71 77
71 48
59 8
59 04
59 847
61 0
52 6588
90 5
90 48
43 80
72 47
fd ff
fd fa
05 4
77 48
ddr Size
Ġun signed
14 81
14 12
04 8
eb d
cd ce
cd fff
fff bcc
87 91
60 1
03 1
03 8
Service Net
48 47
48 61
99 58
99 78
33 439
33 648
33 092
29 5
80 121
80 168
cb ad
eca f
08 68
08 15
08 12
28 70
28 822
cdd bf
af be
76 7
acc fbc
work Ch
ef ed
() ']
cf adcfc
730 11
275 6
275 37
ul Len
544 6
6200 8
fb ee
86 83
330 33
93 181
ace aa
Run Recv
518 6
81 2
983 13
553 8
553 9
)...<*>' ]
382 9978
39 55
41 633
27 455
27 60
593 95
600 57700
9437 8
607 181
Ġab db
Ġbf ed
fdb bf
Ġ'<*>:<*>:<*> :<*>
74 27537
Ġbfd ab
Ġbff e
Ġbff ee
Msg Hdr
efc d
42 79
fde f
fde ad
993 130
325 8
407 070
Recv MsgHdr
866 60
Ġbffc f
Ġbffc bf
ĠIdoMarshaler Io
263 584
dde f
022 4
200 1
200 80
6462 4
faec d
172 9791
250 82
bffff a
069 658
087 02992
166 14
177 9
257 67
218 70
2147 4
349 84
483 9
416 70
487 35878
547 3
552 0
682 1
602 080
850 49
800 1382
853 295
9627 14
991 035
9891 0868
Dec lare
Mail bo
faa f
fec fc
virt ual
Ġru n
erist ics
aract eristics
456462 44
8321 18
Ġempt y
49325 4
0768 9958
8873 3
7529 621
4380 82
cdfff e
fffbcc f
ServiceNet workCh
cfadcfc c
263584 2
Declare ServiceNetworkCh
Mailbo x
DeclareServiceNetworkCh aracteristics
& ,
0 13
0 18
0 53
0 19
1 138
1 59
1 05
1 599
2 52
3 09
4 65
4 45
4 63
4 69
4 49
5 40
6 16
6 161
7 65
7 50
7 72
8 11
8 90
8 15
9 64
9 88
9 928
A dd
A pp
E nt
M emory
M onitor
Z E
_ <*>
a ede
b ed
b net
c er
c acc
e bda
e xpected
e App
m u
v addr
Ġ %
er ror
ed efb
Ġa aec
Ġm mu
Ġo ption
Ġfor ce
83 55
83 447
ec bd
ff fa
Ġsu bnet
ĠP AGE
69 72
18 0
Ġaddress es
11 0
11 68
11 14
82 018
49 56
07 7
[' <*>'
88 56
16 409
16 772
fa fe
22 7
75 94
ca fde
ae bed
30 6161
Ġl ib
61 286
53 32
53 48
Ġ- <*>
25 439
['<*> :
['<*> :<*>
quen cer
32 73
72 6
................ .<*>']
Ġun expected
92 4
ĠTLB Ent
eb c
cc f
cc bc
60 47
..<*>' ]
....<*>' ]
cb c
6018 5
17 811
Ġinitializ eApp
...............<*>' ]
be ad
<*>:<*> ']
93 721
................<*>' ]
582 019
066 194
fea f
............................<*>' ]
Ġse quencer
27 8
fee aa
176 1114
service Mailbox
825 16772
daa be
033 91
319 70
SI ZE
172 0
250 463
380 8293
bffff d
037 83
Mailbox Monitor
013 3
105 16409
252 55
465 60
616 0
750 3
815 445
988 5348
Add ed
Ġaaec ab
Ġsubnet s
6972 9
cafde c
5332 1720
ĠTLBEnt ry
ĠinitializeApp Memory
serviceMailbox es
