{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġ'": 261,
      "23": 262,
      "65": 263,
      "45": 264,
      "40": 265,
      "50": 266,
      "aa": 267,
      "fc": 268,
      "13": 269,
      "83": 270,
      "63": 271,
      "ab": 272,
      "09": 273,
      "ff": 274,
      "0940": 275,
      "da": 276,
      "57": 277,
      "64": 278,
      "62": 279,
      "69": 280,
      "18": 281,
      "963": 282,
      "1383": 283,
      "9631383": 284,
      "11": 285,
      "82": 286,
      "35": 287,
      "49": 288,
      "df": 289,
      "cb": 290,
      "dc": 291,
      "07": 292,
      "2335": 293,
      "623": 294,
      "6232": 295,
      "fe": 296,
      "1840": 297,
      "cbfe": 298,
      "abb": 299,
      "bda": 300,
      "66": 301,
      "fab": 302,
      "4983": 303,
      "47": 304,
      "88": 305,
      "16": 306,
      "00": 307,
      "627": 308,
      "455": 309,
      "138": 310,
      "57138": 311,
      "147": 312,
      "cfc": 313,
      "cfcff": 314,
      "91": 315,
      "363": 316,
      "edf": 317,
      "fa": 318,
      "8291": 319,
      "73": 320,
      "700": 321,
      "']": 322,
      "['": 323,
      "ea": 324,
      "bb": 325,
      "ac": 326,
      "44": 327,
      "406": 328,
      "40645": 329,
      "efa": 330,
      "22": 331,
      "75": 332,
      "ca": 333,
      "eb": 334,
      "739": 335,
      "6265": 336,
      "02": 337,
      "ae": 338,
      "96": 339,
      "94": 340,
      "eeb": 341,
      "30": 342,
      "71": 343,
      "946": 344,
      "130": 345,
      "340": 346,
      "ad": 347,
      "59": 348,
      "70": 349,
      "61": 350,
      "53": 351,
      "52": 352,
      "55": 353,
      "996": 354,
      "375": 355,
      "444": 356,
      "062": 357,
      "062444": 358,
      "25": 359,
      "dad": 360,
      "2355": 361,
      "7153": 362,
      "5975": 363,
      "ba": 364,
      "cd": 365,
      "828": 366,
      "502": 367,
      "84": 368,
      "90": 369,
      "3758": 370,
      "43": 371,
      "183": 372,
      "32": 373,
      "72": 374,
      "228": 375,
      "322": 376,
      "322228": 377,
      "0045": 378,
      "fd": 379,
      "6684": 380,
      "ddc": 381,
      "326684": 382,
      "32668423": 383,
      "fae": 384,
      "cde": 385,
      "cfae": 386,
      "..": 387,
      "496": 388,
      "4496": 389,
      "450": 390,
      "390": 391,
      "51": 392,
      "731": 393,
      "736": 394,
      "731736": 395,
      "659": 396,
      "51659": 397,
      "05": 398,
      "68": 399,
      "77": 400,
      "14": 401,
      "92": 402,
      "04": 403,
      "418": 404,
      "223": 405,
      "418223": 406,
      "4182236": 407,
      "0716": 408,
      "220716": 409,
      "912": 410,
      "fdc": 411,
      "19": 412,
      "de": 413,
      "ffa": 414,
      "21": 415,
      "bbe": 416,
      "3568": 417,
      "872": 418,
      "149": 419,
      "cc": 420,
      "06": 421,
      "Ġ..": 422,
      "Ġ...": 423,
      "083": 424,
      "083912": 425,
      "6209": 426,
      "87": 427,
      "26": 428,
      "0669": 429,
      "60": 430,
      "03": 431,
      "abc": 432,
      "3587": 433,
      "35878": 434,
      "665": 435,
      "ebb": 436,
      "ebbac": 437,
      "0259": 438,
      "121": 439,
      "941": 440,
      "121941": 441,
      "618": 442,
      "014": 443,
      "cafa": 444,
      "6187": 445,
      "314": 446,
      "bf": 447,
      "20": 448,
      "48": 449,
      "99": 450,
      "bd": 451,
      "dd": 452,
      "89": 453,
      "33": 454,
      "699": 455,
      "316": 456,
      "8871": 457,
      "058871": 458,
      "24": 459,
      "074": 460,
      "cad": 461,
      "848": 462,
      "29": 463,
      "80": 464,
      "748": 465,
      "ec": 466,
      "7848": 467,
      "949": 468,
      "ed": 469,
      "873": 470,
      "33699": 471,
      "9250": 472,
      "368": 473,
      "1120": 474,
      "213": 475,
      "21335": 476,
      "935": 477,
      "31": 478,
      "0703": 479,
      "8970": 480,
      "07038970": 481,
      "15": 482,
      "adb": 483,
      "703": 484,
      "998": 485,
      "87321": 486,
      "08": 487,
      "892": 488,
      "93563": 489,
      "646": 490,
      "28": 491,
      "91271": 492,
      "addd": 493,
      "cdd": 494,
      "377": 495,
      "3777": 496,
      "ee": 497,
      "af": 498,
      "1646": 499,
      "243": 500,
      "ce": 501,
      "76": 502,
      "faa": 503,
      "faacb": 504,
      "acc": 505,
      "684": 506,
      "40688": 507,
      "79": 508,
      "928": 509,
      "645": 510,
      "6018": 511,
      "526018": 512,
      "4149": 513,
      "599": 514,
      "7179": 515,
      "693": 516,
      "bff": 517,
      "bfb": 518,
      "952": 519,
      "ddb": 520,
      "fdd": 521,
      "237": 522,
      "ef": 523,
      "3949": 524,
      "39498": 525,
      "738": 526,
      "730": 527,
      "738237": 528,
      "7730": 529,
      "906": 530,
      "313": 531,
      "697": 532,
      "56": 533,
      "acfdd": 534,
      "cf": 535,
      "17": 536,
      "54": 537,
      "436": 538,
      "032": 539,
      "0328": 540,
      "eab": 541,
      "275": 542,
      "34": 543,
      "dede": 544,
      "2433": 545,
      "145": 546,
      "002": 547,
      "145002": 548,
      "458": 549,
      "08458": 550,
      "add": 551,
      "111": 552,
      "5734": 553,
      "388": 554,
      "544": 555,
      "bc": 556,
      "891": 557,
      "5376": 558,
      "6200": 559,
      "805": 560,
      "bcdc": 561,
      "620020": 562,
      "072": 563,
      "06072": 564,
      "2392": 565,
      "239257": 566,
      "203": 567,
      "691": 568,
      "eee": 569,
      "663": 570,
      "20330": 571,
      "38": 572,
      "69982": 573,
      "38869982": 574,
      "ebf": 575,
      "bebf": 576,
      "86": 577,
      "fb": 578,
      "272": 579,
      "bea": 580,
      "197": 581,
      "099": 582,
      "72099": 583,
      "265": 584,
      "915": 585,
      "265915": 586,
      "2229": 587,
      "8912229": 588,
      "383": 589,
      "95": 590,
      "897": 591,
      "46684": 592,
      "466848": 593,
      "37": 594,
      "330": 595,
      "046": 596,
      "672": 597,
      "2244": 598,
      "5995": 599,
      "330672": 600,
      "46": 601,
      "10": 602,
      "893": 603,
      "490": 604,
      "afbb": 605,
      "93": 606,
      "582": 607,
      "ace": 608,
      "903": 609,
      "fba": 610,
      "6810": 611,
      "84854": 612,
      "6810873": 613,
      "db": 614,
      "518": 615,
      "98": 616,
      "fcea": 617,
      "277": 618,
      "81": 619,
      "99998": 620,
      "999985": 621,
      "01": 622,
      "5623": 623,
      "5623903": 624,
      "85": 625,
      "034": 626,
      "066": 627,
      "791": 628,
      "374": 629,
      "8281": 630,
      "bbecc": 631,
      "dda": 632,
      "234": 633,
      "199": 634,
      "983": 635,
      "553": 636,
      "63199": 637,
      "40663199": 638,
      "129": 639,
      "382": 640,
      "972": 641,
      "9234": 642,
      "aba": 643,
      "667": 644,
      "8804": 645,
      "22129": 646,
      "90618": 647,
      "6854": 648,
      "9838": 649,
      "5534": 650,
      "97261": 651,
      "880414": 652,
      "2212966": 653,
      "39": 654,
      "35382": 655,
      "9164": 656,
      "36": 657,
      "41": 658,
      "27": 659,
      "58": 660,
      "2729": 661,
      "bac": 662,
      "009": 663,
      "822": 664,
      "536": 665,
      "efb": 666,
      "bfc": 667,
      "2536": 668,
      "369": 669,
      "3935": 670,
      "557": 671,
      "653": 672,
      "451": 673,
      "bbd": 674,
      "442": 675,
      "30442": 676,
      "593": 677,
      "39352": 678,
      "447": 679,
      "543": 680,
      "856": 681,
      "970": 682,
      "837": 683,
      "dcf": 684,
      "fac": 685,
      "0256": 686,
      "52822": 687,
      "2086": 688,
      "99451": 689,
      "293": 690,
      "00980": 691,
      "bfcdc": 692,
      "36921": 693,
      "54357": 694,
      "299": 695,
      "5146": 696,
      "985146": 697,
      "9851467": 698,
      "4744": 699,
      "044744": 700,
      "be": 701,
      "9086": 702,
      "90867": 703,
      "766": 704,
      "950": 705,
      "7668": 706,
      "9507": 707,
      "600": 708,
      "bca": 709,
      "271": 710,
      "aca": 711,
      "cce": 712,
      "eff": 713,
      "2208": 714,
      "22085": 715,
      "abcf": 716,
      "3716": 717,
      "ddde": 718,
      "080": 719,
      "dbe": 720,
      "9849": 721,
      "08081": 722,
      "cab": 723,
      "153": 724,
      "ede": 725,
      "9437": 726,
      "607": 727,
      "482": 728,
      "579": 729,
      "980": 730,
      "2903": 731,
      "abff": 732,
      "23912": 733,
      "146": 734,
      "239124": 735,
      "564": 736,
      "854": 737,
      "89854": 738,
      "7104": 739,
      "042": 740,
      "877104": 741,
      "87710483": 742,
      "528": 743,
      "fcf": 744,
      "810": 745,
      "cdb": 746,
      "afcf": 747,
      "5149": 748,
      "12": 749,
      "4965": 750,
      "126": 751,
      "176": 752,
      "067": 753,
      "916": 754,
      "efdd": 755,
      "eac": 756,
      "482916": 757,
      "fca": 758,
      "331": 759,
      "282": 760,
      "373": 761,
      "81009": 762,
      "5827": 763,
      "273": 764,
      "97": 765,
      "64273": 766,
      "ccb": 767,
      "ebab": 768,
      "2993": 769,
      "fdb": 770,
      "201": 771,
      "152": 772,
      "094": 773,
      "35201": 774,
      "163": 775,
      "6130": 776,
      "6130094": 777,
      "74": 778,
      "fcce": 779,
      "590": 780,
      "241": 781,
      "9392": 782,
      "282241": 783,
      "15215": 784,
      "023": 785,
      "aab": 786,
      "8411": 787,
      "2378411": 788,
      "259": 789,
      "2067": 790,
      "713": 791,
      "794": 792,
      "448": 793,
      "5965": 794,
      "03440": 795,
      "39448": 796,
      "4820": 797,
      "291": 798,
      "fda": 799,
      "fcfb": 800,
      "858": 801,
      "aea": 802,
      "615": 803,
      "286": 804,
      "aeaca": 805,
      "67": 806,
      "637": 807,
      "8745": 808,
      "edb": 809,
      "01286": 810,
      "978745": 811,
      "113": 812,
      "78": 813,
      "dab": 814,
      "692": 815,
      "dabebf": 816,
      "194": 817,
      "284": 818,
      "611": 819,
      "676": 820,
      "969": 821,
      "886": 822,
      "917": 823,
      "198": 824,
      "19419": 825,
      "9694": 826,
      "42": 827,
      "594": 828,
      "9731": 829,
      "798": 830,
      "5948": 831,
      "746": 832,
      "900": 833,
      "87699": 834,
      "362": 835,
      "870": 836,
      "6290": 837,
      "076": 838,
      "41917": 839,
      "2821": 840,
      "683": 841,
      "799": 842,
      "dba": 843,
      "efc": 844,
      "fcd": 845,
      "abe": 846,
      "6671": 847,
      "eaef": 848,
      "79076": 849,
      "050": 850,
      "992": 851,
      "30362": 852,
      "051": 853,
      "393": 854,
      "488": 855,
      "415": 856,
      "523": 857,
      "786": 858,
      "ffcd": 859,
      "825": 860,
      "993": 861,
      "346": 862,
      "9863": 863,
      "57973": 864,
      "efccd": 865,
      "41557973": 866,
      "325": 867,
      "922": 868,
      "407": 869,
      "4030": 870,
      "7525": 871,
      "968": 872,
      "fdcdf": 873,
      "339": 874,
      "284825": 875,
      "75251": 876,
      "205": 877,
      "871": 878,
      "cca": 879,
      "ecb": 880,
      "eca": 881,
      "4531": 882,
      "40393": 883,
      "ebe": 884,
      "921": 885,
      "033": 886,
      "6796": 887,
      "987": 888,
      "dbb": 889,
      "1302": 890,
      "6989": 891,
      "cbd": 892,
      "dcd": 893,
      "755": 894,
      "7007": 895,
      "70418": 896,
      "2281": 897,
      "fdcb": 898,
      "ded": 899,
      "ddd": 900,
      "afb": 901,
      "40745": 902,
      "98740745": 903,
      "6989496": 904,
      "162": 905,
      "204": 906,
      "484": 907,
      "8234": 908,
      "caa": 909,
      "dff": 910,
      "faf": 911,
      "7532": 912,
      "51284": 913,
      "99339": 914,
      "367": 915,
      "baca": 916,
      "96851284": 917,
      "1628234": 918,
      "99339798": 919,
      "16282341": 920,
      "350": 921,
      "516": 922,
      "866": 923,
      "daa": 924,
      "633": 925,
      "698": 926,
      "358": 927,
      "3202": 928,
      "60325": 929,
      "eef": 930,
      "dbeef": 931,
      "8151": 932,
      "bfca": 933,
      "ccecb": 934,
      "57918": 935,
      "0509": 936,
      "daaf": 937,
      "127": 938,
      "280": 939,
      "371": 940,
      "370": 941,
      "583": 942,
      "763": 943,
      "859": 944,
      "afa": 945,
      "deb": 946,
      "650": 947,
      "aad": 948,
      "831": 949,
      "83121": 950,
      "115": 951,
      "47583": 952,
      "efac": 953,
      "439": 954,
      "874": 955,
      "7925": 956,
      "7981": 957,
      "9391": 958,
      "75329391": 959,
      "8597981": 960,
      "045": 961,
      "055": 962,
      "169": 963,
      "173": 964,
      "151": 965,
      "128": 966,
      "263": 967,
      "2963": 968,
      "319": 969,
      "425": 970,
      "511": 971,
      "670": 972,
      "718": 973,
      "782": 974,
      "847": 975,
      "954": 976,
      "fbc": 977,
      "2328": 978,
      "452": 979,
      "409": 980,
      "aadcd": 981,
      "5776": 982,
      "647": 983,
      "6268": 984,
      "8293": 985,
      "4991": 986,
      "dfb": 987,
      "dce": 988,
      "59647": 989,
      "6174": 990,
      "25358": 991,
      "84633": 992,
      "721": 993,
      "fde": 994,
      "fdab": 995,
      "778": 996,
      "92778": 997,
      "1955": 998,
      "06450": 999,
      "036": 1000,
      "03436": 1001,
      "3141": 1002,
      "bced": 1003,
      "fbdfb": 1004,
      "3930": 1005,
      "00909": 1006,
      "cabd": 1007,
      "81061": 1008,
      "9222328": 1009,
      "8660": 1010,
      "05588": 1011,
      "169036": 1012,
      "128557": 1013,
      "296318": 1014,
      "42559647": 1015,
      "022": 1016,
      "109": 1017,
      "120": 1018,
      "200": 1019,
      "219": 1020,
      "248": 1021,
      "466": 1022,
      "4271": 1023,
      "550": 1024,
      "5436": 1025,
      "664": 1026,
      "749": 1027,
      "9536": 1028,
      "bcd": 1029,
      "bebe": 1030,
      "cfe": 1031,
      "dfc": 1032,
      "dbbe": 1033,
      "efe": 1034,
      "5034": 1035,
      "8302": 1036,
      "648": 1037,
      "6462": 1038,
      "629": 1039,
      "181": 1040,
      "182": 1041,
      "1829": 1042,
      "4900": 1043,
      "49120": 1044,
      "881": 1045,
      "88755": 1046,
      "161": 1047,
      "aed": 1048,
      "967": 1049,
      "532": 1050,
      "533": 1051,
      "539": 1052,
      "5283": 1053,
      "904": 1054,
      "7215": 1055,
      "cdedcd": 1056,
      "92893": 1057,
      "92922": 1058,
      "92749": 1059,
      "dec": 1060,
      "66561": 1061,
      "4892893": 1062,
      "bdb": 1063,
      "ddab": 1064,
      "949115": 1065,
      "3464": 1066,
      "8688755": 1067,
      "6073": 1068,
      "11323": 1069,
      "4880": 1070,
      "76365": 1071,
      "debd": 1072,
      "829344": 1073,
      "24866": 1074,
      "6641": 1075,
      "9292245": 1076,
      "9274906": 1077,
      "016": 1078,
      "157": 1079,
      "122": 1080,
      "172": 1081,
      "1014": 1082,
      "1201": 1083,
      "1033": 1084,
      "250": 1085,
      "269": 1086,
      "302": 1087,
      "380": 1088,
      "3703": 1089,
      "3968": 1090,
      "423": 1091,
      "464": 1092,
      "424": 1093,
      "4650": 1094,
      "530": 1095,
      "673": 1096,
      "762": 1097,
      "787": 1098,
      "7893": 1099,
      "883": 1100,
      "844": 1101,
      "973": 1102,
      "994": 1103,
      "971": 1104,
      "9941": 1105,
      "aff": 1106,
      "ada": 1107,
      "afe": 1108,
      "bde": 1109,
      "cdf": 1110,
      "cee": 1111,
      "dea": 1112,
      "dfcf": 1113,
      "eaad": 1114,
      "fbb": 1115,
      "401": 1116,
      "40161": 1117,
      "50673": 1118,
      "fce": 1119,
      "8363": 1120,
      "631": 1121,
      "0956": 1122,
      "ffb": 1123,
      "dacee": 1124,
      "5768": 1125,
      "6478": 1126,
      "6224": 1127,
      "1196": 1128,
      "829": 1129,
      "8273": 1130,
      "cba": 1131,
      "07157": 1132,
      "6235": 1133,
      "666": 1134,
      "661033": 1135,
      "4754": 1136,
      "888": 1137,
      "004": 1138,
      "0025": 1139,
      "13851": 1140,
      "fade": 1141,
      "446": 1142,
      "7524": 1143,
      "028": 1144,
      "aeee": 1145,
      "96151": 1146,
      "adefac": 1147,
      "597": 1148,
      "5955": 1149,
      "551": 1150,
      "901014": 1151,
      "905768": 1152,
      "4317": 1153,
      "fded": 1154,
      "77401": 1155,
      "920": 1156,
      "92484": 1157,
      "92551": 1158,
      "037": 1159,
      "2055": 1160,
      "808": 1161,
      "93540": 1162,
      "31272": 1163,
      "0800": 1164,
      "beac": 1165,
      "9516": 1166,
      "981": 1167,
      "36067": 1168,
      "0420956": 1169,
      "9743": 1170,
      "746235": 1171,
      "4263": 1172,
      "0505": 1173,
      "33984": 1174,
      "127028": 1175,
      "280872": 1176,
      "371263": 1177,
      "37192551": 1178,
      "3708": 1179,
      "370424": 1180,
      "65030": 1181,
      "67013": 1182,
      "71850673": 1183,
      "84765030": 1184,
      "88361": 1185,
      "836380": 1186,
      "647899": 1187,
      "47542": 1188,
      "1385101": 1189,
      "065": 1190,
      "069": 1191,
      "035": 1192,
      "044": 1193,
      "087": 1194,
      "017": 1195,
      "0451": 1196,
      "118": 1197,
      "166": 1198,
      "144": 1199,
      "177": 1200,
      "283": 1201,
      "257": 1202,
      "262": 1203,
      "218": 1204,
      "211": 1205,
      "207": 1206,
      "2147": 1207,
      "294": 1208,
      "349": 1209,
      "395": 1210,
      "483": 1211,
      "416": 1212,
      "487": 1213,
      "4358": 1214,
      "513": 1215,
      "569": 1216,
      "547": 1217,
      "522": 1218,
      "552": 1219,
      "5444": 1220,
      "584": 1221,
      "682": 1222,
      "602": 1223,
      "788": 1224,
      "773": 1225,
      "790": 1226,
      "743": 1227,
      "760": 1228,
      "7094": 1229,
      "823": 1230,
      "840": 1231,
      "850": 1232,
      "816": 1233,
      "800": 1234,
      "853": 1235,
      "8111": 1236,
      "8648": 1237,
      "947": 1238,
      "9627": 1239,
      "991": 1240,
      "930": 1241,
      "9891": 1242,
      "9791": 1243,
      "bcb": 1244,
      "bfe": 1245,
      "bad": 1246,
      "bfd": 1247,
      "bcc": 1248,
      "bec": 1249,
      "bee": 1250,
      "cdc": 1251,
      "cfa": 1252,
      "cdce": 1253,
      "dde": 1254,
      "eddd": 1255,
      "fdf": 1256,
      "657": 1257,
      "658": 1258,
      "6588": 1259,
      "456462": 1260,
      "4015": 1261,
      "40017": 1262,
      "aac": 1263,
      "fcc": 1264,
      "1382": 1265,
      "8321": 1266,
      "634": 1267,
      "638": 1268,
      "6325": 1269,
      "63569": 1270,
      "abfcd": 1271,
      "092": 1272,
      "fff": 1273,
      "dacd": 1274,
      "57700": 1275,
      "5799": 1276,
      "5737": 1277,
      "621": 1278,
      "6958": 1279,
      "184": 1280,
      "186": 1281,
      "8228": 1282,
      "8246": 1283,
      "351": 1284,
      "356958": 1285,
      "49325": 1286,
      "495444": 1287,
      "dfbb": 1288,
      "cbf": 1289,
      "dcfcc": 1290,
      "070": 1291,
      "079": 1292,
      "0743": 1293,
      "0768": 1294,
      "fea": 1295,
      "477": 1296,
      "47356958": 1297,
      "8873": 1298,
      "168": 1299,
      "919": 1300,
      "363788": 1301,
      "bbb": 1302,
      "acdf": 1303,
      "751": 1304,
      "754": 1305,
      "7582": 1306,
      "7529": 1307,
      "7515": 1308,
      "ebd": 1309,
      "021": 1310,
      "02992": 1311,
      "02079": 1312,
      "aeaad": 1313,
      "7107": 1314,
      "7177": 1315,
      "7148": 1316,
      "598": 1317,
      "5904": 1318,
      "59847": 1319,
      "610": 1320,
      "526588": 1321,
      "905": 1322,
      "9048": 1323,
      "4380": 1324,
      "7247": 1325,
      "054": 1326,
      "7748": 1327,
      "1481": 1328,
      "1412": 1329,
      "048": 1330,
      "dee": 1331,
      "8791": 1332,
      "601": 1333,
      "031": 1334,
      "038": 1335,
      "4847": 1336,
      "4861": 1337,
      "9958": 1338,
      "9978": 1339,
      "33439": 1340,
      "33648": 1341,
      "33092": 1342,
      "295": 1343,
      "80121": 1344,
      "80168": 1345,
      "0868": 1346,
      "0815": 1347,
      "0812": 1348,
      "2870": 1349,
      "28822": 1350,
      "cddbf": 1351,
      "eede": 1352,
      "767": 1353,
      "faaf": 1354,
      "accfbc": 1355,
      "73011": 1356,
      "2756": 1357,
      "27537": 1358,
      "5446": 1359,
      "62008": 1360,
      "8683": 1361,
      "fbee": 1362,
      "33033": 1363,
      "93181": 1364,
      "aceaa": 1365,
      "5186": 1366,
      "812": 1367,
      "98313": 1368,
      "5538": 1369,
      "5539": 1370,
      "3829978": 1371,
      "3955": 1372,
      "41633": 1373,
      "27455": 1374,
      "2760": 1375,
      "59395": 1376,
      "60057700": 1377,
      "94378": 1378,
      "607181": 1379,
      "7427537": 1380,
      "4279": 1381,
      "993130": 1382,
      "3258": 1383,
      "407070": 1384,
      "86660": 1385,
      "263584": 1386,
      "0224": 1387,
      "2001": 1388,
      "20080": 1389,
      "efed": 1390,
      "64624": 1391,
      "1729791": 1392,
      "25082": 1393,
      "069658": 1394,
      "08702992": 1395,
      "16614": 1396,
      "1779": 1397,
      "25767": 1398,
      "21870": 1399,
      "21474": 1400,
      "34984": 1401,
      "4839": 1402,
      "41670": 1403,
      "48735878": 1404,
      "5473": 1405,
      "5520": 1406,
      "6821": 1407,
      "602080": 1408,
      "85049": 1409,
      "8001382": 1410,
      "853295": 1411,
      "962714": 1412,
      "991035": 1413,
      "98910868": 1414,
      "bfdea": 1415,
      "cfadcfcc": 1416,
      "ddef": 1417,
      "fdfa": 1418,
      "45646244": 1419,
      "832118": 1420,
      "493254": 1421,
      "07689958": 1422,
      "88733": 1423,
      "7529621": 1424,
      "438082": 1425,
      "2635842": 1426,
      "013": 1427,
      "018": 1428,
      "053": 1429,
      "019": 1430,
      "1138": 1431,
      "159": 1432,
      "105": 1433,
      "1599": 1434,
      "252": 1435,
      "309": 1436,
      "465": 1437,
      "445": 1438,
      "463": 1439,
      "469": 1440,
      "449": 1441,
      "540": 1442,
      "616": 1443,
      "6161": 1444,
      "765": 1445,
      "750": 1446,
      "772": 1447,
      "811": 1448,
      "890": 1449,
      "815": 1450,
      "964": 1451,
      "988": 1452,
      "9928": 1453,
      "afc": 1454,
      "aeb": 1455,
      "bfa": 1456,
      "cacc": 1457,
      "8355": 1458,
      "83447": 1459,
      "6972": 1460,
      "180": 1461,
      "110": 1462,
      "1168": 1463,
      "1114": 1464,
      "82018": 1465,
      "4956": 1466,
      "cbc": 1467,
      "077": 1468,
      "8856": 1469,
      "16409": 1470,
      "16772": 1471,
      "fafe": 1472,
      "acd": 1473,
      "227": 1474,
      "7594": 1475,
      "cafd": 1476,
      "ebc": 1477,
      "306161": 1478,
      "61286": 1479,
      "5332": 1480,
      "5348": 1481,
      "25439": 1482,
      "3273": 1483,
      "726": 1484,
      "924": 1485,
      "deed": 1486,
      "6047": 1487,
      "60185": 1488,
      "17811": 1489,
      "93721": 1490,
      "582019": 1491,
      "066194": 1492,
      "278": 1493,
      "1761114": 1494,
      "82516772": 1495,
      "ecbd": 1496,
      "03391": 1497,
      "31970": 1498,
      "1720": 1499,
      "250463": 1500,
      "3808293": 1501,
      "03783": 1502,
      "0133": 1503,
      "10516409": 1504,
      "25255": 1505,
      "46560": 1506,
      "6160": 1507,
      "7503": 1508,
      "815445": 1509,
      "9885348": 1510,
      "aebed": 1511,
      "69729": 1512,
      "cafdec": 1513,
      "53321720": 1514
    },
    "merges": [
      "Ġ '",
      "2 3",
      "6 5",
      "4 5",
      "4 0",
      "5 0",
      "a a",
      "f c",
      "1 3",
      "8 3",
      "6 3",
      "a b",
      "0 9",
      "f f",
      "09 40",
      "d a",
      "5 7",
      "6 4",
      "6 2",
      "6 9",
      "1 8",
      "9 63",
      "13 83",
      "963 1383",
      "1 1",
      "8 2",
      "3 5",
      "4 9",
      "d f",
      "c b",
      "d c",
      "0 7",
      "23 35",
      "6 23",
      "623 2",
      "f e",
      "18 40",
      "cb fe",
      "ab b",
      "b da",
      "6 6",
      "f ab",
      "49 83",
      "4 7",
      "8 8",
      "1 6",
      "0 0",
      "62 7",
      "45 5",
      "13 8",
      "57 138",
      "1 47",
      "c fc",
      "cfc ff",
      "9 1",
      "3 63",
      "e df",
      "f a",
      "82 91",
      "7 3",
      "7 00",
      "' ]",
      "[ '",
      "e a",
      "b b",
      "a c",
      "4 4",
      "40 6",
      "406 45",
      "e fa",
      "2 2",
      "7 5",
      "c a",
      "e b",
      "73 9",
      "62 65",
      "0 2",
      "a e",
      "9 6",
      "9 4",
      "e eb",
      "3 0",
      "7 1",
      "94 6",
      "13 0",
      "3 40",
      "a d",
      "5 9",
      "7 0",
      "6 1",
      "5 3",
      "5 2",
      "5 5",
      "9 96",
      "3 75",
      "44 4",
      "0 62",
      "062 444",
      "2 5",
      "da d",
      "23 55",
      "71 53",
      "59 75",
      "b a",
      "c d",
      "82 8",
      "50 2",
      "8 4",
      "9 0",
      "375 8",
      "4 3",
      "1 83",
      "3 2",
      "7 2",
      "22 8",
      "3 22",
      "322 228",
      "00 45",
      "f d",
      "66 84",
      "d dc",
      "32 6684",
      "326684 23",
      "fa e",
      "cd e",
      "c fae",
      ". .",
      "49 6",
      "4 496",
      "45 0",
      "3 90",
      "5 1",
      "73 1",
      "73 6",
      "731 736",
      "65 9",
      "51 659",
      "0 5",
      "6 8",
      "7 7",
      "1 4",
      "9 2",
      "0 4",
      "4 18",
      "2 23",
      "418 223",
      "418223 6",
      "07 16",
      "22 0716",
      "91 2",
      "f dc",
      "1 9",
      "d e",
      "ff a",
      "2 1",
      "bb e",
      "35 68",
      "8 72",
      "1 49",
      "c c",
      "0 6",
      "Ġ ..",
      "Ġ.. .",
      "0 83",
      "083 912",
      "62 09",
      "8 7",
      "2 6",
      "06 69",
      "6 0",
      "0 3",
      "ab c",
      "35 87",
      "3587 8",
      "6 65",
      "e bb",
      "ebb ac",
      "02 59",
      "1 21",
      "94 1",
      "121 941",
      "6 18",
      "0 14",
      "ca fa",
      "618 7",
      "3 14",
      "b f",
      "2 0",
      "4 8",
      "9 9",
      "b d",
      "d d",
      "8 9",
      "3 3",
      "69 9",
      "3 16",
      "88 71",
      "05 8871",
      "2 4",
      "07 4",
      "ca d",
      "84 8",
      "2 9",
      "8 0",
      "7 48",
      "e c",
      "7 848",
      "9 49",
      "e d",
      "8 73",
      "33 699",
      "92 50",
      "3 68",
      "11 20",
      "2 13",
      "213 35",
      "9 35",
      "3 1",
      "07 03",
      "89 70",
      "0703 8970",
      "1 5",
      "ad b",
      "70 3",
      "99 8",
      "873 21",
      "0 8",
      "8 92",
      "935 63",
      "64 6",
      "2 8",
      "912 71",
      "ad dd",
      "cd d",
      "3 77",
      "377 7",
      "e e",
      "a f",
      "1 646",
      "2 43",
      "c e",
      "7 6",
      "f aa",
      "faa cb",
      "ac c",
      "6 84",
      "406 88",
      "7 9",
      "92 8",
      "6 45",
      "60 18",
      "52 6018",
      "4 149",
      "59 9",
      "71 79",
      "69 3",
      "b ff",
      "bf b",
      "9 52",
      "dd b",
      "fd d",
      "23 7",
      "e f",
      "3 949",
      "3949 8",
      "73 8",
      "73 0",
      "738 237",
      "7 730",
      "90 6",
      "3 13",
      "69 7",
      "5 6",
      "ac fdd",
      "c f",
      "1 7",
      "5 4",
      "43 6",
      "0 32",
      "032 8",
      "e ab",
      "2 75",
      "3 4",
      "de de",
      "243 3",
      "1 45",
      "00 2",
      "145 002",
      "45 8",
      "08 458",
      "ad d",
      "11 1",
      "57 34",
      "3 88",
      "5 44",
      "b c",
      "8 91",
      "53 76",
      "62 00",
      "8 05",
      "bc dc",
      "6200 20",
      "07 2",
      "06 072",
      "23 92",
      "2392 57",
      "2 03",
      "69 1",
      "ee e",
      "6 63",
      "203 30",
      "3 8",
      "699 82",
      "388 69982",
      "eb f",
      "b ebf",
      "8 6",
      "f b",
      "2 72",
      "b ea",
      "19 7",
      "09 9",
      "72 099",
      "2 65",
      "91 5",
      "265 915",
      "22 29",
      "891 2229",
      "3 83",
      "9 5",
      "89 7",
      "4 6684",
      "46684 8",
      "3 7",
      "3 30",
      "04 6",
      "6 72",
      "22 44",
      "599 5",
      "330 672",
      "4 6",
      "1 0",
      "89 3",
      "49 0",
      "af bb",
      "9 3",
      "5 82",
      "ac e",
      "90 3",
      "f ba",
      "68 10",
      "848 54",
      "6810 873",
      "d b",
      "5 18",
      "9 8",
      "fc ea",
      "2 77",
      "8 1",
      "99 998",
      "99998 5",
      "0 1",
      "5 623",
      "5623 903",
      "8 5",
      "03 4",
      "0 66",
      "7 91",
      "37 4",
      "828 1",
      "bbe cc",
      "d da",
      "23 4",
      "19 9",
      "9 83",
      "5 53",
      "63 199",
      "406 63199",
      "1 29",
      "3 82",
      "9 72",
      "9 234",
      "ab a",
      "66 7",
      "88 04",
      "22 129",
      "90 618",
      "68 54",
      "983 8",
      "553 4",
      "972 61",
      "8804 14",
      "22129 66",
      "3 9",
      "35 382",
      "91 64",
      "3 6",
      "4 1",
      "2 7",
      "5 8",
      "272 9",
      "b ac",
      "0 09",
      "82 2",
      "53 6",
      "ef b",
      "b fc",
      "2 536",
      "3 69",
      "3 935",
      "5 57",
      "65 3",
      "45 1",
      "bb d",
      "44 2",
      "30 442",
      "59 3",
      "3935 2",
      "4 47",
      "5 43",
      "8 56",
      "9 70",
      "83 7",
      "dc f",
      "fa c",
      "02 56",
      "52 822",
      "20 86",
      "99 451",
      "29 3",
      "009 80",
      "bfc dc",
      "369 21",
      "543 57",
      "2 99",
      "51 46",
      "98 5146",
      "985146 7",
      "47 44",
      "04 4744",
      "b e",
      "90 86",
      "9086 7",
      "7 66",
      "9 50",
      "766 8",
      "950 7",
      "6 00",
      "b ca",
      "2 71",
      "ac a",
      "cc e",
      "e ff",
      "22 08",
      "2208 5",
      "abc f",
      "37 16",
      "dd de",
      "0 80",
      "db e",
      "98 49",
      "080 81",
      "c ab",
      "1 53",
      "e de",
      "94 37",
      "6 07",
      "4 82",
      "57 9",
      "9 80",
      "2 903",
      "ab ff",
      "23 912",
      "14 6",
      "23912 4",
      "5 64",
      "8 54",
      "89 854",
      "71 04",
      "04 2",
      "87 7104",
      "877104 83",
      "52 8",
      "fc f",
      "8 10",
      "cd b",
      "a fcf",
      "51 49",
      "1 2",
      "49 65",
      "1 26",
      "1 76",
      "06 7",
      "9 16",
      "e fdd",
      "ea c",
      "482 916",
      "fc a",
      "33 1",
      "2 82",
      "3 73",
      "810 09",
      "582 7",
      "2 73",
      "9 7",
      "64 273",
      "c cb",
      "eb ab",
      "299 3",
      "fd b",
      "20 1",
      "1 52",
      "09 4",
      "35 201",
      "1 63",
      "6 130",
      "6130 094",
      "7 4",
      "fc ce",
      "59 0",
      "24 1",
      "93 92",
      "282 241",
      "152 15",
      "0 23",
      "aa b",
      "84 11",
      "237 8411",
      "2 59",
      "2 067",
      "7 13",
      "7 94",
      "44 8",
      "59 65",
      "034 40",
      "39 448",
      "482 0",
      "2 91",
      "f da",
      "fc fb",
      "85 8",
      "a ea",
      "61 5",
      "28 6",
      "aea ca",
      "6 7",
      "63 7",
      "87 45",
      "ed b",
      "01 286",
      "97 8745",
      "1 13",
      "7 8",
      "d ab",
      "69 2",
      "dab ebf",
      "1 94",
      "2 84",
      "6 11",
      "6 76",
      "9 69",
      "88 6",
      "91 7",
      "19 8",
      "194 19",
      "969 4",
      "4 2",
      "5 94",
      "9 731",
      "79 8",
      "594 8",
      "7 46",
      "9 00",
      "87 699",
      "3 62",
      "8 70",
      "62 90",
      "07 6",
      "41 917",
      "282 1",
      "6 83",
      "7 99",
      "d ba",
      "e fc",
      "fc d",
      "ab e",
      "66 71",
      "ea ef",
      "79 076",
      "0 50",
      "9 92",
      "30 362",
      "0 51",
      "3 93",
      "4 88",
      "4 15",
      "5 23",
      "7 86",
      "f fcd",
      "82 5",
      "99 3",
      "34 6",
      "98 63",
      "579 73",
      "efc cd",
      "415 57973",
      "3 25",
      "9 22",
      "40 7",
      "40 30",
      "75 25",
      "96 8",
      "fdc df",
      "33 9",
      "284 825",
      "7525 1",
      "2 05",
      "8 71",
      "c ca",
      "e cb",
      "e ca",
      "45 31",
      "40 393",
      "eb e",
      "92 1",
      "03 3",
      "67 96",
      "9 87",
      "d bb",
      "13 02",
      "69 89",
      "cb d",
      "dc d",
      "75 5",
      "70 07",
      "70 418",
      "228 1",
      "fd cb",
      "de d",
      "dd d",
      "af b",
      "407 45",
      "987 40745",
      "6989 496",
      "1 62",
      "2 04",
      "4 84",
      "8 234",
      "c aa",
      "d ff",
      "fa f",
      "75 32",
      "51 284",
      "99 339",
      "36 7",
      "bac a",
      "968 51284",
      "162 8234",
      "99339 798",
      "1628234 1",
      "3 50",
      "5 16",
      "8 66",
      "d aa",
      "63 3",
      "69 8",
      "35 8",
      "32 02",
      "60 325",
      "ee f",
      "db eef",
      "81 51",
      "bfc a",
      "cce cb",
      "579 18",
      "050 9",
      "daa f",
      "1 27",
      "2 80",
      "3 71",
      "3 70",
      "5 83",
      "7 63",
      "8 59",
      "a fa",
      "d eb",
      "65 0",
      "aa d",
      "83 1",
      "83 121",
      "11 5",
      "47 583",
      "efa c",
      "43 9",
      "87 4",
      "79 25",
      "79 81",
      "93 91",
      "7532 9391",
      "859 7981",
      "0 45",
      "0 55",
      "1 69",
      "1 73",
      "1 51",
      "1 28",
      "2 63",
      "2 963",
      "3 19",
      "4 25",
      "5 11",
      "6 70",
      "7 18",
      "7 82",
      "8 47",
      "9 54",
      "f bc",
      "23 28",
      "45 2",
      "40 9",
      "aa dcd",
      "57 76",
      "64 7",
      "62 68",
      "82 93",
      "49 91",
      "df b",
      "dc e",
      "59 647",
      "61 74",
      "25 358",
      "84 633",
      "72 1",
      "fd e",
      "fd ab",
      "77 8",
      "92 778",
      "19 55",
      "06 450",
      "03 6",
      "03 436",
      "314 1",
      "bc ed",
      "fb dfb",
      "39 30",
      "009 09",
      "cab d",
      "810 61",
      "922 2328",
      "866 0",
      "055 88",
      "169 036",
      "128 557",
      "2963 18",
      "425 59647",
      "0 22",
      "1 09",
      "1 20",
      "2 00",
      "2 19",
      "2 48",
      "4 66",
      "4 271",
      "5 50",
      "5 436",
      "6 64",
      "7 49",
      "9 536",
      "b cd",
      "b ebe",
      "c fe",
      "d fc",
      "d bbe",
      "e fe",
      "50 34",
      "83 02",
      "64 8",
      "64 62",
      "62 9",
      "18 1",
      "18 2",
      "18 29",
      "49 00",
      "49 120",
      "88 1",
      "88 755",
      "16 1",
      "ae d",
      "96 7",
      "53 2",
      "53 3",
      "53 9",
      "52 83",
      "90 4",
      "72 15",
      "cde dcd",
      "92 893",
      "92 922",
      "92 749",
      "de c",
      "665 61",
      "48 92893",
      "bd b",
      "dd ab",
      "949 115",
      "34 64",
      "86 88755",
      "607 3",
      "113 23",
      "488 0",
      "763 65",
      "deb d",
      "8293 44",
      "248 66",
      "664 1",
      "92922 45",
      "92749 06",
      "0 16",
      "1 57",
      "1 22",
      "1 72",
      "1 014",
      "1 201",
      "1 033",
      "2 50",
      "2 69",
      "3 02",
      "3 80",
      "3 703",
      "3 968",
      "4 23",
      "4 64",
      "4 24",
      "4 650",
      "5 30",
      "6 73",
      "7 62",
      "7 87",
      "7 893",
      "8 83",
      "8 44",
      "9 73",
      "9 94",
      "9 71",
      "9 941",
      "a ff",
      "a da",
      "a fe",
      "b de",
      "c df",
      "c ee",
      "d ea",
      "d fcf",
      "e aad",
      "f bb",
      "40 1",
      "40 161",
      "50 673",
      "fc e",
      "83 63",
      "63 1",
      "09 56",
      "ff b",
      "da cee",
      "57 68",
      "64 78",
      "62 24",
      "11 96",
      "82 9",
      "82 73",
      "cb a",
      "07 157",
      "623 5",
      "66 6",
      "66 1033",
      "47 54",
      "88 8",
      "00 4",
      "00 25",
      "138 51",
      "fa de",
      "44 6",
      "75 24",
      "02 8",
      "ae ee",
      "96 151",
      "ad efac",
      "59 7",
      "59 55",
      "55 1",
      "90 1014",
      "90 5768",
      "43 17",
      "fd ed",
      "77 401",
      "92 0",
      "92 484",
      "92 551",
      "03 7",
      "20 55",
      "80 8",
      "935 40",
      "31 272",
      "08 00",
      "bea c",
      "95 16",
      "98 1",
      "36 067",
      "042 0956",
      "97 43",
      "74 6235",
      "42 63",
      "050 5",
      "339 84",
      "127 028",
      "280 872",
      "371 263",
      "371 92551",
      "370 8",
      "370 424",
      "650 30",
      "670 13",
      "718 50673",
      "847 65030",
      "883 61",
      "8363 80",
      "6478 99",
      "4754 2",
      "13851 01",
      "0 65",
      "0 69",
      "0 35",
      "0 44",
      "0 87",
      "0 17",
      "0 451",
      "1 18",
      "1 66",
      "1 44",
      "1 77",
      "2 83",
      "2 57",
      "2 62",
      "2 18",
      "2 11",
      "2 07",
      "2 147",
      "2 94",
      "3 49",
      "3 95",
      "4 83",
      "4 16",
      "4 87",
      "4 358",
      "5 13",
      "5 69",
      "5 47",
      "5 22",
      "5 52",
      "5 444",
      "5 84",
      "6 82",
      "6 02",
      "7 88",
      "7 73",
      "7 90",
      "7 43",
      "7 60",
      "7 094",
      "8 23",
      "8 40",
      "8 50",
      "8 16",
      "8 00",
      "8 53",
      "8 111",
      "8 648",
      "9 47",
      "9 627",
      "9 91",
      "9 30",
      "9 891",
      "9 791",
      "b cb",
      "b fe",
      "b ad",
      "b fd",
      "b cc",
      "b ec",
      "b ee",
      "c dc",
      "c fa",
      "c dce",
      "d de",
      "e ddd",
      "f df",
      "65 7",
      "65 8",
      "65 88",
      "45 6462",
      "40 15",
      "40 017",
      "aa c",
      "fc c",
      "13 82",
      "83 21",
      "63 4",
      "63 8",
      "63 25",
      "63 569",
      "ab fcd",
      "09 2",
      "ff f",
      "da cd",
      "57 700",
      "57 99",
      "57 37",
      "62 1",
      "69 58",
      "18 4",
      "18 6",
      "82 28",
      "82 46",
      "35 1",
      "35 6958",
      "49 325",
      "49 5444",
      "df bb",
      "cb f",
      "dc fcc",
      "07 0",
      "07 9",
      "07 43",
      "07 68",
      "fe a",
      "47 7",
      "47 356958",
      "88 73",
      "16 8",
      "91 9",
      "363 788",
      "bb b",
      "ac df",
      "75 1",
      "75 4",
      "75 82",
      "75 29",
      "75 15",
      "eb d",
      "02 1",
      "02 992",
      "02 079",
      "ae aad",
      "71 07",
      "71 77",
      "71 48",
      "59 8",
      "59 04",
      "59 847",
      "61 0",
      "52 6588",
      "90 5",
      "90 48",
      "43 80",
      "72 47",
      "05 4",
      "77 48",
      "14 81",
      "14 12",
      "04 8",
      "de e",
      "87 91",
      "60 1",
      "03 1",
      "03 8",
      "48 47",
      "48 61",
      "99 58",
      "99 78",
      "33 439",
      "33 648",
      "33 092",
      "29 5",
      "80 121",
      "80 168",
      "08 68",
      "08 15",
      "08 12",
      "28 70",
      "28 822",
      "cdd bf",
      "ee de",
      "76 7",
      "faa f",
      "acc fbc",
      "730 11",
      "275 6",
      "275 37",
      "544 6",
      "6200 8",
      "86 83",
      "fb ee",
      "330 33",
      "93 181",
      "ace aa",
      "518 6",
      "81 2",
      "983 13",
      "553 8",
      "553 9",
      "382 9978",
      "39 55",
      "41 633",
      "27 455",
      "27 60",
      "593 95",
      "600 57700",
      "9437 8",
      "607 181",
      "74 27537",
      "42 79",
      "993 130",
      "325 8",
      "407 070",
      "866 60",
      "263 584",
      "022 4",
      "200 1",
      "200 80",
      "efe d",
      "6462 4",
      "172 9791",
      "250 82",
      "069 658",
      "087 02992",
      "166 14",
      "177 9",
      "257 67",
      "218 70",
      "2147 4",
      "349 84",
      "483 9",
      "416 70",
      "487 35878",
      "547 3",
      "552 0",
      "682 1",
      "602 080",
      "850 49",
      "800 1382",
      "853 295",
      "9627 14",
      "991 035",
      "9891 0868",
      "bfd ea",
      "cfa dcfcc",
      "dde f",
      "fdf a",
      "456462 44",
      "8321 18",
      "49325 4",
      "0768 9958",
      "8873 3",
      "7529 621",
      "4380 82",
      "263584 2",
      "0 13",
      "0 18",
      "0 53",
      "0 19",
      "1 138",
      "1 59",
      "1 05",
      "1 599",
      "2 52",
      "3 09",
      "4 65",
      "4 45",
      "4 63",
      "4 69",
      "4 49",
      "5 40",
      "6 16",
      "6 161",
      "7 65",
      "7 50",
      "7 72",
      "8 11",
      "8 90",
      "8 15",
      "9 64",
      "9 88",
      "9 928",
      "a fc",
      "a eb",
      "b fa",
      "c acc",
      "83 55",
      "83 447",
      "69 72",
      "18 0",
      "11 0",
      "11 68",
      "11 14",
      "82 018",
      "49 56",
      "cb c",
      "07 7",
      "88 56",
      "16 409",
      "16 772",
      "fa fe",
      "ac d",
      "22 7",
      "75 94",
      "ca fd",
      "eb c",
      "30 6161",
      "61 286",
      "53 32",
      "53 48",
      "25 439",
      "32 73",
      "72 6",
      "92 4",
      "de ed",
      "60 47",
      "6018 5",
      "17 811",
      "93 721",
      "582 019",
      "066 194",
      "27 8",
      "176 1114",
      "825 16772",
      "ecb d",
      "033 91",
      "319 70",
      "172 0",
      "250 463",
      "380 8293",
      "037 83",
      "013 3",
      "105 16409",
      "252 55",
      "465 60",
      "616 0",
      "750 3",
      "815 445",
      "988 5348",
      "aeb ed",
      "6972 9",
      "cafd ec",
      "5332 1720"
    ]
  }
}