#version: 0.2
* >
< *>
Ġ <*>
o r
Ġ '
i n
Ġ c
r e
e r
c t
i o
e d
Ġ s
Ġ a
Ġ<*> ,
d e
Ġ<*> '
Ġ f
Ġ m
a r
Ġ p
Ġ i
r or
ct ed
Ġc or
in g
s s
a t
Ġ er
g e
Ġ in
c io
cio d
= <*>
n o
io n
h e
Ġi s
i t
a l
Ġ o
Ġer ror
i l
y m
Ġs ym
Ġcor re
r a
Ġcorre cted
Ġ no
a s
Ġ d
Ġ t
Ġa t
Ġ de
o de
n d
l o
as k
C E
Ġm ask
r u
r o
c k
ar d
Ġc ard
ct ion
s t
Ġ E
c e
t e
. <*>
Ġ C
Ġp ro
i d
Ġp ar
e t
e s
a d
Ġ R
te cted
a c
a ge
ac he
it y
Ġpar ity
Ġc ache
Ġf or
o l
Ġde tected
Ġf il
r ror
er at
ĠE rror
ru ction
st ruction
in struction
Ġ A
Ġ' <*>
Ġ or
Ġ b
n erat
Ġcor e
ge nerat
Ġ ra
Ġo n
Ġ re
=<*> ,
ad ing
p t
Ġ M
i v
Ġ O
g ra
gra m
Ġpro gram
Ġ L
Ġno t
ĠO K
c h
Ġa nd
u n
Ġ J
N ode
d r
a n
Ġ (
Ġd dr
a m
t er
Ġt o
i g
Ġ v
i re
Ġo f
i ss
ig n
e c
Ġno de
Ġ :
lo ck
l y
re ss
Ġ T
.<*> '
ce iv
Ġfil e
Ġs u
L E
Ġa ss
Ġs t
l e
A G
T AG
ĠC lock
es et
ĠR eset
ĠJ TAG
Ġ<*> .<*>
ol t
Ġra il
Ġv olt
ĠT he
e ss
ess age
generat ing
Ġm essage
Ġ P
u s
=<*> '
Ġ N
Ġ lo
Ġ V
re am
P D
ĠV PD
Ġst at
Ġin ter
ru pt
Ġinter rupt
: <*>
ck et
Ġp re
ire ct
or y
S t
ĠN o
Ġ<*> :<*>
u t
Ġd irect
Ġdirect ory
o cket
Ġsu ch
Ġpre f
Ġb it
Ġs ocket
i x
io St
Ġpref ix
ioSt ream
. .
n t
al id
v alid
Ġin valid
iss ing
Ġf u
Ġm issing
c r
m age
Ġi mage
Ġlo ading
Ġre ading
ĠC ioStream
ĠR e
Ġs ign
Ġsign al
Ġc ode
d ress
d dress
Ġa ddress
r no
Ġer rno
ceiv ed
ĠRe ceived
i c
Ġfil es
Ġstat us
r t
Ġ generat
Ġgenerat ed
. '
Ġ w
t al
p e
Ġ S
b ol
Ġsym bol
n k
Ġra nk
o nd
ec ond
econd s
t o
p ut
Ġin put
er t
o u
at ion
ert ed
Ġ e
a il
Ġp o
Ġf ail
Ġfail ed
C H
in t
Ġpo int
e nt
un t
m b
o unt
g l
Ġb gl
Ġbgl io
to tal
er m
ct iv
Ġ I
l an
Ġa ctiv
Ġde ar
G O
O D
GO OD
ĠI S
T I
R R
O R
RR OR
R T
ĠA S
p lan
id plan
idplan e
Ġ F
I C
Ġm ount
ĠS e
f or
A I
un ction
for m
L u
st re
LE D
ĠF AI
Lu stre
ĠFAI LED
v er
Ġf unction
Ġfunction al
l ly
Ġfu lly
Ġactiv e
Ġass erted
o w
ĠM idplane
I N
A T
P GOOD
ĠM PGOOD
V E
C TI
ĠA CTI
ĠACTI VE
ĠE RROR
ĠL AT
ĠLAT CH
Ġ<*>:<*> ,
le ct
ĠA LE
ĠALE RT
ge t
Ġa re
h y
ĠM ode
ĠL ow
ĠP hy
ĠAS IC
ĠSe lect
ĠALERT s
Ġ get
e mb
emb ly
C an
Ġin form
Ġass embly
Ġinform ation
Ġerror s
<*> )
Ġ U
O G
ĠL OG
ĠLOG IN
ce ss
Ġinterrupt s
he ck
Ġc heck
it ic
itic al
Ġs econds
Ġ ec
Ġpro cess
Ġprocess or
Ġec id
Ġs lo
Ġslo t
<*> '
i ed
Ġ<*> )
Ġe x
at ch
Ġd o
pt ion
ce ption
ou nd
Ġ /
Ġf ound
Ġm atch
g b
Ġ( <*>)
Ġo ver
d cr
Ġi ar
Ġa l
Ġex ception
m ent
ign ment
Ġal ignment
Ġexception s
p p
b le
y pe
Ġt ype
.. ..
n ied
Ġde nied
iss ion
ĠP erm
ĠPerm ission
=<*> )
Ġc h
Ġt he
=<*>) :
un it
n e
h er
ress ing
Ġfu rt
pp ressing
Ġfurt her
Ġw ire
rt s
am e
n ing
Ġs ame
ar ning
cr itical
Ġw arning
f ter
Ġa fter
Ġ<*>:<*> :
Ġre ceiv
m m
i m
at ing
Ġreceiv er
Ġm a
o n
er ne
erne l
at a
[ '
i p
Ġ =
d o
ic ro
Ġch ip
Ġi p
u ppressing
at ed
s econds
Ġm icro
Ġmicro seconds
s uppressing
k ernel
Ġ kernel
in ated
as on
Ġt erm
Ġre ason
Ġterm inated
Ġt im
or us
u mm
o nt
Ġt orus
h umm
Ġd ou
humm er
Ġdou ble
Ġstat e
re e
Ġt ree
ro l
ont rol
y n
lo ating
Ġma p
Ġcorre ct
a ble
<*> -
' ]
Ġc r
i ar
g er
Ġf loating
i pe
Ġp ipe
Ġ D
Ġcr itical
Ġ l
Ġto tal
f f
Ġo ut
s yn
v ent
Ġe vent
syn ch
.... ....
p u
d ata
er v
i ce
erv ice
Ġc pu
u g
Ġtim e
C ontrol
I do
in e
Ġin to
c ation
b ug
Ġi do
g ed
an ged
Ġch anged
Ġb lock
Ġa s
m pt
Ġat te
mpt ing
Ġatte mpting
Ġ -
Ġpar t
b as
ata bas
atabas e
Ġin s
N e
Ġd atabase
Ġins erted
Ne w
ĠA ction
ĠS ervice
Ġma x
Ġs pe
Ġspe nt
Ġsu ppressing
Ġlo cation
bug ger
Ġde bugger
D es
e tected
i pt
l Control
or s
Ġp ol
Ġd ied
cr ipt
ĠD etected
Des cript
lControl Descript
Ġpol lControlDescript
ĠpollControlDescript ors
o f
a nd
i rt
D irt
Ġ #
of Dirt
ofDirt y
ro m
Ġf rom
ad er
e n
Ġc re
Ġcre ating
Ġl ine
A CH
Ġ r
Ġb ad
[' <*>
Ġtim ed
he ader
Ġ header
Ġ h
l er
q u
u mb
umb er
x pe
xpe cted
e m
t r
u r
Ġ<*>:<*> '
Ġre tr
p ly
qu en
ĠE xpected
ĠRe ply
quen ce
Ġre ad
<*> =<*>
C ioStream
Ġc ontrol
Ġst ream
p erat
Ġcorrect able
de x
Ġin dex
s e
o mm
ar y
b s
<*> ,
Ġin st
Ġw as
u m
l s
Ġc al
Ġs ing
Ġd ur
an ce
im um
Ġmax imum
and ler
Ġr bs
Ġh andler
Ġinst ance
Ġcal ls
Ġsing le
Ġdur ing
u re
ff ff
on ne
Ġsu mm
Ġsumm ary
onne ction
in es
ĠC onnection
b l
age s
K ernel
Ġin te
Ġinte ger
ĠD C
D bl
L ines
W or
Ġa ver
ofDirty Dbl
ofDirty Lines
ACH E
ĠDC ACHE
Wor d
Ġaver ages
ofDirtyDbl Word
ĠC omm
em perat
emperat ure
Ġ(<*>) '
d u
N F
y ing
Ġs le
ĠM ount
Ġretr ying
NF S
Ġsle pt
S R
ĠP SR
........ ........
u al
N umber
e quence
ct ual
ĠA ctual
ĠO p
ĠS yn
ĠComm and
equence Number
ĠSyn c
Ġ<*>' ]
H E
.. .
in k
Ġ- -
o pp
Ġst opp
Ġstopp ing
ec ut
Ġex ecut
i z
d dr
Ġ un
x ception
Ġ<*>) '
h t
an t
C K
E xception
a v
j av
Ġ jav
Ġjav a
Ġl r
re c
M ACH
ĠC HE
IN E
MACH INE
ĠCHE CK
Ġs te
Ġste er
h ine
ac hine
f p
fp r
i st
g ist
gist er
i s
Ġl ink
iz ed
Ġp an
Ġpan ic
Ġexecut ion
Ġ B
L B
ĠT LB
X F
Ġc able
Ġsteer ing
.. .<*>'
e e
rec o
ĠL im
ĠLim it
ad dr
g n
Ġs ent
Ġtree addr
Ġun reco
gn ized
Ġunreco gnized
ĠM essage
nd ant
Ġre du
Ġredu ndant
Ġactiv ating
s pp
<*> /
spp m
o ut
Ġtime out
i es
Ġre gister
Ġre ver
Ġ-- >
Ġrever se
m achine
n al
E RT
S ERT
ĠAS SERT
Ġ ...
n able
Ġb e
ĠP GOOD
O T
ĠN OT
Ġto o
Ġ >
Ġb ig
e x
ter nal
ex ternal
I XF
ĠP IXF
Ġt h
O N
ff f
A TI
E RROR
M M
N IC
O MM
U NIC
ĠC OMM
ATI ON
UNIC ATION
ĠCOMM UNICATION
ĠN umber
I s
O k
O ut
S equenceNumber
Ġs equenceNumber
Ġf al
Ġt ru
ĠSe quence
Ġtimed Out
Ġretr ies
ĠExpected SequenceNumber
Is Ok
ĠsequenceNumber IsOk
Ġfal se
Ġtru e
ffff fff
Ġc a
Ġf fffffff
ug ht
Ġca ught
S w
it ch
Sw itch
Ġe nable
d is
dis able
n et
T emperature
ĠO ver
. .<*>'
D o
Ġb y
p ro
ĠT emperature
S ervice
it h
Ġw ith
l d
St at
lan g
e Exception
E rror
er form
Ġp erform
Control ler
o du
odu le
i ble
c cess
Ġa ccess
d b
a re
... .<*>'
p ar
Ġm odule
w er
Ġpo wer
Ġaccess ible
M idplane
Switch Controller
Midplane SwitchController
ĠA ss
ert ion
ig ht
M icro
lo ader
ĠAss ertion
Micro loader
Ġbe ing
f loating
r ce
ĠS ou
ĠSou rce
Ġp a
Ġpa cket
=<*>' ]
................ ........
il e
l b
N K
k pt
l ight
ĠC NK
ch kpt
m ode
ĠV N
Ġf i
U T
ra in
s ent
Ġpre sent
M issing
ĠC able
ĠB UT
or t
perat ion
I l
g al
le gal
Stat eException
Il legal
Illegal StateException
Ġ g
p are
ar t
h ile
Ġ'<*> '
.... ..<*>'
Ġ Z
F or
P re
Ġdo ne
Ġth is
pare For
Pre pareFor
PrepareFor Service
us e
Ġm an
a ger
Ġman ager
in valid
or e
.' ]
et ch
<*>) ,
Ġ ne
Ġs ervice
y st
un ic
yst em
Ġs par
Ġperform ing
Ġspar ing
c ache
s h
id o
I Do
x t
irect IDo
em ory
m emory
Ġg o
.<*>' ]
D R
<*> =<*>'
I O
IO Exception
ou ld
: '
u e
ec a
Ġb eca
Ġbeca use
lo cation
Ġal location
Ġne xt
de bug
Ġm ode
Ġp t
.... ....<*>'
le ar
ĠP R
Ġc lear
Ġt emperature
Ġ- <*>,
ĠPR XF
ee ee
Ġp lb
ĠL atch
E D
ĠM ask
ĠASSERT ED
Ġfiles ystem
Ġun able
x y
pro xy
ido proxy
idoproxy db
Ġc omm
Ġ X
Ġ Y
ĠC ould
Ġi Do
a g
p l
i al
ĠRe gister
g u
ar an
te ed
gu aran
guaran teed
it ial
Ġpref etch
ic ache
t orus
Ġt rain
Ġw ant
Ġtrain ing
Ġwant ed
e ld
en able
Ġfi eld
re sh
ol d
Ġth resh
Ġthresh old
Ġh as
ĠM issing
Ġfield s
L ct
m Lct
mLct n
k en
ro ken
ĠB roken
S ocket
Socket Exception
t ag
ĠJ tag
Ġc ond
it ion
ĠF unction
Ġh it
Ġcond ition
Ġc on
Ġregister s
w or
wor k
Ġ net
Ġnet work
u p
Ġ up
Ġreceiv ing
u nd
Ġm achine
A M
........................ .<*>'
ro ble
roble m
A ction
E nd
Service Action
Ġperform ed
Ġup on
End ServiceAction
l i
Ġ CE
ĠS uppressing
it or
on itor
o se
p ose
Ġp ur
Ġpur pose
G L
ĠO peration
Ġw hile
Ġexecut ing
c a
O L
ĠR AI
ĠT HE
ĠV OL
ĠRAI L
ĠVOL T
Ġo peration
C ard
D irectIDo
st art
Ġbe en
ro und
pt ure
ca pture
B ad
ĠL ink
ĠP ort
Ġwire s
Ġgo ing
ĠLink Card
Ġ us
Ġc li
Ġus able
Ġcli ent
W hile
f ig
ow er
P roblem
unic ating
Ġcomm unicating
P ower
Ġ'<*> :<*>
........ ...<*>'
Ġ Stat
a ctiv
Ġde activ
Ġdeactiv ated
par ity
.... ...<*>'
Ġp ort
DR AM
a ct
r st
ĠE DRAM
Ġfi rst
R unt
im eException
ĠComm unic
Runt imeException
ĠCommunic ation
Ġ<*> :
: :
n umber
( )
lo g
Ġl atch
ĠL P
( <*>)
Ġlatch ed
her net
a p
T rain
t hernet
in d
Ġf ind
ĠE thernet
ad dress
ĠEthernet Switch
ĠI n
Ġ- <*>)
ee e
eeee eee
t lb
st ore
........................ ...<*>'
i se
p rec
im prec
imprec ise
x er
Ġ xer
Ġst art
ur ation
fig uration
pro gram
Ġstart ed
m in
Ġe of
ĠU ne
pl us
min us
ĠUne xpected
Ġ-<*>) '
Ġgo t
ad c
Ġin itial
Ġinitial iz
Ġinitializ ing
ĠI P
p ert
pro pert
propert ies
Ġa pu
Ġin struction
as t
ro adc
Ġb roadc
Ġbroadc ast
ĠStat us
e Train
re ceiv
Ġi ap
receiv eTrain
/ <*>
Ġlo ad
for ce
........ .......<*>'
f o
B GL
o m
s id
ac ing
Ġre pl
Ġcon sid
Ġrepl acing
Ġconsid er
= /<*>
n in
Ġc ont
ĠU nin
ĠD irectIDo
itial ized
Ġcont act
ĠUnin itialized
u l
.... .<*>'
p re
m onitor
f e
) '
s umm
summ ary
ul t
Ġ<*> .
re ad
Ġm ult
Ġsymbol s
ĠU nable
Ġal read
ip le
ĠD ue
Ġmult iple
Ġalread y
c on
as ter
D DR
Ġb an
Ġban k
c ore
Ġcon figuration
j o
re ed
Ġf reed
ĠB lock
jo b
ĠRegister s
w ard
Ġto ward
l ue
................ .<*>'
a x
Ġ $
( <*>),
m ax
I p
T ype
Ġm Ip
Ġm Type
(<*>) )
er ver
ffff ffff
u x
c s
s erver
mm cs
Ġal l
<*>' ]
er s
s ed
Ġc lo
Ġclo sed
Ġm onitor
w are
ard ware
f etch
Ġde pt
pre fetch
Ġdept h
r it
H ardware
........ ....<*>'
e ue
Ġ qu
Ġqu eue
- '
Ġ number
Ġcomm and
re at
Ġth an
Ġg reat
Ġgreat er
<*> :<*>
lo w
M aster
s ol
BGL Master
con sol
consol e
fe a
Ġinter nal
M achine
f ra
f low
Ġc om
................ ........<*>'
fra ction
d ow
ut dow
sh utdow
shutdow n
C R
b it
. /
Ġ ./
Ġd b
db properties
Ġ unit
D CR
Ġin fo
A ddress
p Address
ĠI pAddress
re s
b gl
........ ........<*>'
f ile
ce ed
Ġex ceed
c om
o d
Ġma y
ĠB G
c or
re ct
cor rect
correct able
G o
I d
t ing
Ġ Go
Ġa ction
Ġre qu
ire d
ĠGo od
Ġrequ ired
A L
Ġf p
b lock
onne ct
rec onnect
ĠB GL
block s
iz e
I n
in ter
ĠJtag Id
In valid
B lue
D atabase
L ight
io log
use Database
log s
Blue Light
s ize
he s
Ġ( <*>
rit e
Ġl ines
................ ..<*>'
Ġfail ing
inter rupt
of t
R AM
Ġ ro
Ġb a
R un
ciod b
Ġre start
ĠS RAM
Ġexceed ed
Ġrestart ed
e xception
g round
Ġd ata
ck ground
Ġba ckground
Run ning
] '
l ing
w s
Ġ [
Ġ ]'
St art
ĠS ystem
Control ling
Ġro ws
Start ing
ĠSystem Controller
f a
f ee
Ġ'<*> :
G e
N ame
f l
in fo
er info
Ġpar am
et ers
us h
us erinfo
ĠB lue
enable fl
log userinfo
ĠIn put
Ge ne
Ġparam eters
ĠBlue Gene
enablefl ush
a ux
il iar
aux iliar
auxiliar y
l r
Ġc tr
b y
ĠD DR
i b
ib m
at e
L in
b u
h omm
q x
Ġ ..
il d
pre qx
Lin ux
bu ild
homm e
Ġ.. /
Ġd cache
................ ....<*>'
p ort
s oft
soft header
e out
t ail
t im
Ġde tail
ĠP roblem
Ġget ting
Ġh w
tim eout
Ġdetail ed
ĠProblem s
m aster
in it
Ġbgl master
fig file
con figfile
console ip
console port
z er
zer o
Ġc ould
=<*>) '
................ .....<*>'
fea a
n v
C ore
ĠC on
ĠCon figuration
ĠC heck
ĠStat e
) ...<*>'
F loating
a N
a bl
b j
d iv
e ct
i de
i et
m s
o int
o ver
s cr
x act
Ġ es
Ġ<*> ]
Ġc cr
Ġc nv
er flow
Ġo bj
Ġd bs
ĠC ontrol
an M
Ġv ers
ĠP oint
ĠN aN
ĠF anM
erv ed
ine xact
en abl
qu iet
................ ......<*>'
................ .......<*>'
................ .................<*>'
db cr
........................ ........<*>'
und erflow
res erved
Ġfp scr
div ide
ms r
over flow
Ġes r
Ġcnv t
Ġobj ect
Ġdbs r
Ġvers ion
enabl ed
are st
........................ ....<*>'
Ġne arest
a ut
Ġ y
Ġ<*>:<*> ']
ore start
aut orestart
Ġs e
p le
Ġcom ple
Ġcomple te
f d
Ġra ck
st ate
j or
Ġma jor
ss ible
Ġpo ssible
<*>:<*> '
u ff
uff er
F ound
Ġ "
c lo
c hes
f res
o on
t ur
w rite
Ġs oon
de n
Ġp ages
st and
id den
et ches
Ġb uffer
Ġre fres
Ġ<*>:<*> ..................<*>'
Ġpref etches
Ġw rite
Ġout stand
Ġh idden
Ġcomm it
clo se
tur n
Ġrefres hes
Ġoutstand ing
c d
' s
c an
c omm
g ct
g ing
l ag
m ask
m is
q w
s ym
re gct
Ġs can
Ġf lag
ra pp
Ġt rapp
te n
.<*> "
Ġb us
ch ip
un correctable
Ġv alid
Ġinter fa
Ġw rit
ĠU E
........ .<*>'
................ ....................<*>'
ĠEDRAM s
com pare
Ġse lect
comm and
mis compare
sym bol
regct l
Ġscan com
Ġflag ging
Ġtrapp ed
Ġinterfa ce
Ġwrit ten
Ġst ore
us ed
Ġca used
ĠFanM odule
pro file
h is
t his
:<*> '
Ġex it
V AL
........ .....<*>'
e a
a e
Ġs et
Ġf an
Ġspe ed
Ġset ting
fee a
m ap
t xt
Ġm y
f b
ĠF ail
ĠIn fo
D O
c onne
Ġd is
nd Train
se ndTrain
conne cted
Ġdis connected
B AL
E S
E RR
E CK
I TI
O BAL
P T
T ERR
U ES
U PT
f c
m al
n or
y nd
CH ECK
IN ITI
IN TERR
rom e
GL OBAL
Ġexit ed
VAL UES
mal ly
nor mally
ynd rome
INITI AL
INTERR UPT
Ġ<*>) ']
Ġfail ure
Ġs yndrome
Ġs oft
iv e
cess ive
Ġex cessive
Ġfailure s
b d
Node Card
ffff ff
Ġc ur
re nt
ĠI Do
Ġcur rent
Ġcurrent ly
a a
Ġa b
Ġ'<*>:<*> :
fe fff
Ġd ue
ort ed
Ġab normally
+ '
:<*> :
c f
b orted
ĠA borted
<*> :
b g
c li
l li
q lli
s qlli
bg db
sqlli b
d ate
Ġup date
........................ .....<*>'
ffffff e
d er
Ġor der
Ġb ut
by te
Ġorder ing
E xpected
l es
Ġ )
ĠF ound
odu les
ĠFanM odules
b b
b f
c c
Ġ .............<*>'
Ġb f
C h
d f
Ġcor rupt
ffff c
Ġexceed s
B gl
E O
Ġt able
ĠI DO
Ido Ch
Ġpacket s
Ġman y
Ġ-<*>) ']
Ġ) .'
Bgl IdoCh
ĠIDO s
BglIdoCh ip
d d
s ervice
I DO
K T
M EO
P KT
b a
l ink
Ġc onnection
LE RR
Ġlo st
TI MEO
Ġ'<*>:<*> :<*>'
ĠBG LERR
TIMEO UT
c b
a f
d c
B ul
M odule
a b
e nd
k Power
v ice
de vice
ar get
ĠV end
bgl device
Bul kPower
ĠVend or
bgldevice s
BulkPower Module
Ġb fd
Ġb ff
<*>:<*> :<*>
e ad
Ġ'<*>:<*> :<*>
/ /
: //
A l
F F
J TAG
T arget
b c
l l
Ġpa p
parity Al
parityAl ignment
e f
Ġ(<*>) ']
Ġse nd
Ġ et
Ġb fe
Ġet hernet
R s
T orus
ct ing
Ġf ol
Ġno n
pe cting
ver able
Ġex pecting
Ġinst ead
ĠDC Rs
Ġun correctable
reco verable
Ġfol low
N o
ed b
M s
b e
Ms g
s or
Ġs en
Ġb fc
......<*>' ]
Ġsen sor
Ġb fb
<*>:<*> :
Ġsend ing
Ġ normally
Ġ'<*> ']
AG E
ffff ca
cd f
A D
D AT
I M
I DAT
L O
e b
.... .<*>']
CR C
VAL IDAT
IM AGE
LO AD
VALIDAT E
B M
R e
V p
d Re
k ee
n ation
o kee
v is
er ial
Ġf a
ĠC her
ter nation
ĠP art
ĠRe vis
ĠS erial
ĠI BM
ĠAss embly
ĠIn ternation
Vp dRe
ĠCher okee
ĠRevis ion
ĠInternation al
VpdRe ply
ec f
fa b
a bd
ign ed
Ġfa ult
bd a
P ll
c db
c lear
Ġ lock
ar sh
al er
Ġal igned
<*>:<*>:<*> /
arsh aler
I T
S com
e fe
f de
p ower
...<*>' ]
Scom Error
F B
J tag
Ġ `
Ġ zero
ĠA ll
Ġb d
Ġb ed
Ġlo w
........................ .<*>']
Ġgo od
........<*>' ]
<*>:<*> :<*>'
fb d
Jtag Id
Ġzero s
c fc
Ġ= =
........................ .....<*>']
fd f
ffffff c
E R
P ER
R ec
a fa
e ac
ff b
Ido Msg
ffff f
fa f
fa bd
fd c
Rec v
D e
E X
N ul
P o
S er
T o
b fa
l Po
n um
o t
Ġ' ]
ed a
Ġm Card
ĠS yndrome
OG RAM
db c
ĠPR OGRAM
...........<*>' ]
...........................<*>' ]
inter Exception
Ġro ot
fa e
fd d
Ġsend Msg
IT ED
De bugger
EX ITED
Nul lPo
Ser num
To Debugger
ĠmCard Sernum
ĠsendMsg ToDebugger
NullPo interException
! (
) ']
= !(
F E
H dr
L en
M arshaler
P ort
a ed
b db
c pp
c ca
d db
i ro
i ag
m arshaler
n ment
p ress
Ġf ffff
no se
Ġd iag
ĠR un
Ġb ll
Ġe nv
ĠI do
Ġex press
ĠD B
Ġh ardware
ido marshaler
cd adc
fb a
clear Port
bdb b
iro nment
Ġfffff e
Ġdiag nose
Ġenv ironment
ĠIdo Marshaler
Ġexpress ion
idomarshaler io
Ġenvironment al
S I
a fb
b cf
b eda
c fe
d ff
d cc
f db
s et
de cd
Ġf ea
Ġd f
ce b
ad f
Ġb c
Ġb df
Ġb dd
Ġre set
Ġass ertion
:<*> "
=<*>) ']
ff d
Ġbe f
db e
cd c
aa a
Ġ) .']
dd d
Ġbff c
Ġbfe b
bfa a
Ġreset s
& )']
* &)']
- >
: ']
A S
B lock
B uffer
E M
R E
R ead
R SI
S ON
S ize
U RE
a it
a fc
b cb
c de
d a
d fb
d fc
n Msg
o id
p ers
s ion
v oid
Ġc b
ed f
Ġs erver
Ġin t
al ity
il l
Ġt arget
ad d
ĠM AS
ĠT EM
Ġst ill
Ġw ait
ĠF F
ver sion
AT URE
VE RSI
on ality
ff ca
........ .....<*>']
Ġread y
................ .....<*>']
db d
() '
fe f
fe ffff
AL IT
ĠBGL PER
fa ec
fa bda
....................<*>' ]
ea e
ae f
Ġbfd c
abd d
PER ATURE
IdoMsg Hdr
fabd d
Recv Buffer
ĠIdoMarshaler RecvBuffer
Read Block
SON ALIT
nMsg Len
pers onality
Ġserver db
ĠMAS K
ĠTEM PERATURE
Ġwait ing
VERSI ON
ĠBGLPER SONALIT
ĠBGLPERSONALIT Y
F Exception
O peration
R OL
T ROL
U n
a fd
b ce
b ac
b ffff
b fee
b fc
b cc
d de
d fe
d fa
d cd
d aa
d cb
d edf
e fff
e fa
e fb
f ce
f ca
g ment
s u
ed df
Ġa e
de a
de fe
Ġf ffffffe
Ġf ffffffc
Ġd fa
ĠC ON
Ġb fa
Ġb faf
Ġ<*>:<*> :<*>
ert ing
Ġe a
Ġe e
ĠSe gment
pp orted
ff c
ff cd
ff ae
Ġins erting
ee b
fff c
Ġca eeb
ca aa
fe fab
fd cc
fd fffff
fb ab
Ġbf ec
Ġbf dea
EO FException
ba ae
cb fb
af db
Ġbfc b
Ġbfb b
Ġbfb af
fdc ff
Operation Exception
Un su
fca b
ĠCON TROL
ĠSegment ation
pported OperationException
Unsu pportedOperationException
D ec
I o
M ail
N et
[ "
a ad
a ac
a ec
a ae
b o
b de
b ff
b fe
b fea
b ef
c fa
d cf
d df
e fc
f ec
l are
s igned
v irt
| |
Ġ ru
Ġ .............<*>']
Ġ ||
<*> =<*>']
Ġc f
er ist
Ġf e
ar act
Ġb fea
Ġb cd
Ġddr Size
Ġ<*>:<*> :<*>'
ic s
Ġe f
Ġe mpt
ff aa
ddr Size
Ġun signed
ee f
fff e
fff bc
Service Net
eca f
work Ch
ca f
ca fc
() ']
ul Len
Run Recv
fee b
)...<*>' ]
fd ff
cd fffe
ea a
ea f
fb b
fc b
bd d
bd f
Ġab db
bb c
Ġbf ed
dd c
dd ab
cb ad
ab db
ab ef
Ġbfd ab
Ġbff e
Ġbff ee
Ġbff cf
Ġ'<*>:<*>:<*> :<*>
ef cd
Msg Hdr
fde f
fde ad
Recv MsgHdr
ĠIdoMarshaler Io
afb e
fdb bf
Ġbffc bf
faec d
bffff a
Dec lare
Mail bo
aac c
fec fc
virt ual
Ġru n
erist ics
aract eristics
Ġempt y
fffbc cf
ServiceNet workCh
Declare ServiceNetworkCh
Mailbo x
DeclareServiceNetworkCh aracteristics
& ,
A pp
A dd
E nt
M emory
M onitor
Z E
_ <*>
a ce
a eca
b net
b ead
b cdc
c er
c cf
e xpected
e bf
e bda
e App
m u
r y
v addr
Ġ %
er ror
ed efb
Ġa aeca
de ed
Ġm mu
Ġo ption
ad b
Ġfor ce
Ġb ee
Ġsu bnet
ĠP AGE
Ġaddress es
[' <*>'
Ġl ib
ff a
Ġ- <*>
['<*> :
['<*> :<*>
quen cer
................ .<*>']
Ġun expected
ĠTLB Ent
fff a
..<*>' ]
....<*>' ]
Ġinitializ eApp
...............<*>' ]
<*>:<*> ']
fea f
................<*>' ]
............................<*>' ]
Ġse quencer
feea a
cc bc
service Mailbox
aed e
SI ZE
bffff d
daa be
Mailbox Monitor
Add ed
Ġaaeca b
Ġsubnet s
ĠTLBEnt ry
ĠinitializeApp Memory
serviceMailbox es
