#version: 0.2
* >
< *>
Ġ <*>
e r
a t
s t
Ġ '
o r
i n
<*> ]
r e
<*>] :
a d
Ġ f
. <*>
r o
i b
e n
[ <*>]:
a n
e m
at a
Ġ<*> ,
o t
Ġ d
Ġ (
c e
o n
a p
e d
e l
Ġ<*> '
- <*>
p s
Ġd ata
Ġ an
a l
Ġ n
Ġ t
Ġ s
Ġ T
i l
m ad
ro m
Ġf rom
s m
<*> _
u r
s s
i s
Ġ C
en t
em p
ĠT emp
en s
ens or
c o
at u
st r
a il
Ġ p
s y
.<*> .<*>
<*> /
i on
-<*> .<*>.<*>
ap ps
ail ed
st em
s w
v i
v er
er n
ern el
k ernel
Ġ S
at ion
er atu
ĠTemp eratu
ĠTemperatu re
Ġs ensor
e t
Ġ [
u s
Ġ I
t s
d e
l i
Ġt o
an g
t h
b in
sy stem
g m
s bin
o ur
et ad
gm etad
Ġn ot
<*>_ <*>/
g ang
-<*>.<*>.<*> /
li a
gang lia
re ad
Ġ' /
our ce
Ġ g
s ource
( )
Ġan sw
Ġansw er
Ġg ot
Ġan y
Ġdata source
th read
Ġ F
Ġ D
ĠI n
o c
vi ce
a ss
in i
Ġ E
ĠD e
) :
r or
p d
Ġ A
u e
Ġ v
al ue
Ġv alue
n t
u m
d is
or t
Ġp ort
o st
Ġ st
at e
) '
r c
p in
: <*>]:
Ġ re
Ġst ate
t o
Ġf ailed
p ro
ps pin
s rc
to pspin
] [
i c
Ġf or
Ġ a
Ġre t
c h
ĠF ailed
co ver
ur n
Ġret urn
Ġ l
d m
e s
s i
Ġ on
el si
ĠC elsi
ĠCelsi us
Ġ G
s n
I D
Ġ<*> .<*>
er ver
r ap
at or
str ator
ini strator
dm inistrator
ĠA dministrator
Ġt rap
m pd
sn mpd
ĠS er
v ent
um ent
str ument
ĠIn strument
ĠE vent
ĠSer vice
ĠInstrument ation
ĠEvent ID
S erver
Ġl oc
e er
Ġp eer
ĠC h
Ġ<*>.<*> '
Ġf d
ass is
ĠCh assis
g re
ĠDe gre
ĠDegre es
Ġloc ation
ĠG ot
Ġ co
Ġ er
Ġer ror
Ġco de
p at
Ġn o
Ġno de
cover y
dis covery
a m
c l
e c
Ġ in
<*> )
h ost
t er
in g
E R
Ġ( <*>)
sy s
o m
oc al
Ġ =
i d
cl ass
ĠDe vice
h el
ro p
o p
ce ss
<*> ):
E L
o b
a r
H ost
Ġ<*> )'
L ocal
r hel
am d
( <*>):
u st
H H
ĠT HH
f il
j ec
fil ter
c ust
cust om
-<*>.<*>.<*> -<*>
m nt
pro jec
sys apps
ob j
-<*>.<*>.<*>-<*> /
projec ts
f ini
fini Host
T A
I B
ĠIn finiHost
n g
h ic
ĠF A
TA L
ĠFA TAL
r ror
ĠE rror
pro cess
Ġ -<*>
ata l
) )'
F atal
st rop
ata strop
ĠC atastrop
ĠCatastrop hic
: <*>]
][ /
K ER
N EL
P N
Q PN
Ġ QPN
ap i
dis pat
Ġa id
KER NEL
dispat ch
Ġ P
r i
a s
Ġ M
Ġ w
Ġ N
n ing
Ġ B
a in
ar ning
e e
Ġw as
y stem
ĠS ystem
ri t
or m
ic al
W arning
o us
Ġreturn ed
re vi
revi ous
ĠP revious
ĠM ain
b i
orm al
M C
ĠS ensor
ĠB MC
rit ical
Ġn ormal
C ritical
m bi
ĠA mbi
ĠN on
ĠAmbi ent
ee p
ro n
sw eep
nt pd
i z
Ġs y
Ġsy n
iz ed
ch ron
Ġsyn chron
Ġ str
atu m
Ġsynchron ized
Ġstr atum
Ġ -
c t
Ġd i
Ġ h
re ct
Ġdi rect
e st
u nt
Ġd is
Ġdis cover
co unt
Ġh op
pat h
n um
Ġt est
Ġ' <*>
Ġ us
Ġs e
Ġ b
ss ion
Ġus er
Ġse ssion
Ġb y
Ġ op
<*> '
Ġop en
Ġopen ed
h d
ss hd
s h
Ġs sh
= <*>
Ġ u
ro ot
: <*>
ĠI B
C P
ĠI N
I T
ĠIN IT
ar t
a y
Ġu n
=<*> ,
u p
o w
l e
s en
dm ail
sen dmail
h c
d hc
et h
dhc pd
Ġ eth
Ġ m
Ġ vi
Ġvi a
Ġ c
ow n
Ġ cl
. '
Ġs u
o s
Ġcl os
Ġclos ed
o g
il e
f i
am e
Ġn ame
l ay
H CP
ĠD HCP
c ce
a b
:<*> :<*>
<*> :
l og
ic k
c ron
M D
cron d
Ġf ile
ĠC MD
i m
CP I
ĠA CPI
t ion
e as
q u
g er
ab le
ed ed
Ġsu cce
Ġsucce eded
Ġl eas
on n
onn ec
log ger
Ġt im
st art
Ġ K
el ay
ick start
ĠK ickstart
Ġ[ <*>]
k n
Ġre lay
=<*> :<*>:<*>
=<*>:<*>:<*> ,
al i
qu ali
ct l
kn own
[ '
onnec tion
Ġun known
C I
I S
O V
ĠP CI
D IS
Ġ L
w or
C OV
ĠDHCP DIS
COV ER
ĠDHCPDIS COVER
Ġ R
al l
Ġun able
i t
x in
et d
xin etd
# <*>
wor k
et work
d a
i g
Ġin ter
Ġs h
st all
#<*> #
p ost
Ġp ri
Ġf re
Ġtim e
pd ate
Ġ ch
Ġ /
Ġst art
ĠIn stall
Ġ U
Ġ- -
Ġ- >
Ġleas es
Ġn etwork
Ġus ing
Ġfre e
d r
[ <*>]
ĠC onnection
de v
S T
Ġch ang
f s
art d
u b
R E
#<*># @
a st
Ġ or
i st
fi x
us ed
Ġ o
ad dr
sm artd
' ]
E ST
Q U
ĠDHCP RE
QU EST
ĠDHCPRE QUEST
a ch
l ocal
re d
.<*>.<*> ,
om ain
Ġl ast
m o
r y
Ġstart up
pin g
iz e
Ġs ize
or y
on d
Ġd elay
s da
p ort
f er
S I
Ġu p
R Q
Ġ host
on fi
onfi g
Ġ[<*>] '
.<*> :
Ġd e
fi ed
f t
ĠM y
<*>) ,
c k
ee ping
u t
Ġs l
Ġret ry
Ġun quali
Ġsl eeping
Ġunquali fied
Ġ class
p ts
= #<*>#@
Ġn rc
local host
Ġnrc pts
Ġst at
ĠR e
re lay
ail er
Ġm ailer
= [<*>]
D e
d elay
f used
x delay
Ġ ctl
Ġ xdelay
Ġd sn
Ġ( <*>/
Ġre fused
=<*> .<*>.<*>,
Ġ[<*>] ,
fer red
De ferred
Ġctl addr
Ġ(<*>/ <*>),
Ġsh ort
sys ctl
f y
Ġm y
Ġ own
Ġ quali
Ġd omain
Ġquali fy
Ġn e
r up
rup t
Ġo f
f a
v c
Ġ r
u d
ini t
u n
Ġl o
Ġde vice
us er
= <*>'
ĠN o
li c
Ġ<*> .'
e x
Ġs et
ub lic
Ġleas e
Ġ at
Ġp ublic
Ġ<*> :<*>:<*>
re nt
ur rent
Ġc urrent
Ġin o
Ġ i
ri ver
i ed
en ied
Ġd enied
in e
Ġs ec
Ġ kernel
Ġ {
Ġa vc
Ġchang ed
ur ation
onfig uration
r ing
mo v
Ġre mov
Ġu pdate
o k
Ġw arning
Ġlo ok
Ġdirect ory
Ġsu ch
li m
d rop
p ick
post fix
post drop
pick up
. .
ig h
Ġ<*>' ]
v el
fa ce
ĠI RQ
Ġre port
in ce
Ġs ince
le vel
Ġm o
Ġ is
ĠP ro
at ed
Ġinter face
p t
Ġl ow
ĠG SI
Ġd river
Ġ "
Ġinter rupt
am p
est amp
ig n
p er
ring up
Ġs c
b ringup
g es
cce pt
hel per
user helper
Ġc onfiguration
Ġ<*> -<*>
ach ed
lim it
b or
Ġne igh
Ġneigh bor
F S
Ġ init
Ġsec ond
<*>] '
ĠRe ad
Ġa ccept
I O
Ġr un
F O
cl ud
clud ed
= <*>]'
l ine
Ġin cluded
ĠRead ing
Ġ }
Ġp id
Ġremov ing
ab l
i th
Ġw ith
Ġrun ning
V FS
e p
Ġst ep
Ġp ro
ex t
i al
<*> ,
g e
v ile
Ġpri vile
Ġprivile ges
a x
li ent
R D
Ġs da
u x
fs ck
g ist
gist er
Ġsh ut
ĠU s
d own
Ġsyn c
m ax
Ġ limit
Ġre ached
IO S
/ <*>
I N
Ġshut down
] :
en ing
M I
[' /
Ġc lient
P U
ĠC PU
ĠB IOS
ass ign
ach e
IN FO
u pdate
ĠL ist
ĠList ening
Ġ<*> )
gm ond
Ġ k
Ġc onnection
<*> -
r am
u l
ĠR RD
Ġ<*> .<*>.<*>
Ġinit ial
Ġb us
tion s
Ġop tions
Ġco m
s ion
Ġc ache
on t
g ram
ĠPro gram
Ġset up
en er
Ġ ro
Ġd o
Ġdo es
Ġt ft
Ġtft p
t ft
tft pd
in k
M P
pd ated
Ġtim estamp
Ġb e
r q
t ed
I C
Ġchang e
Ġp re
Ġsc si
X T
n al
our nal
j ournal
Ġ root
oc k
a ge
Ġinitial ized
Ġw h
Ġat t
t im
ĠE XT
in ux
d ate
Ġne w
gister ed
Ġon e
emp t
g al
m ini
m um
Ġ il
le gal
Ġwh en
Ġatt empt
mini mum
Ġil legal
Ġ ver
Ġver sion
Ġmo unt
ĠS et
ĠIn ter
' "
Ġ<*> /<*>
u th
ent ic
uth entic
ri p
ĠU S
Ġ read
<*> .<*>
h al
Ġh ub
:<*> .<*>:
Ġ<*>-<*> :<*>.<*>:
E T
us r
Ġbe hal
Ġbehal f
Ġp am
Ġu pdated
tim estamp
ĠD O
c y
ĠI D
W N
ĠDO WN
abl ed
Ġ ;
ĠL ink
Ġs w
t ing
Ġfile system
ĠL ID
Ġi de
a ck
P IC
em ory
Ġ V
Ġpro cess
is ion
ĠS M
sys init
ĠG ID
ĠG ener
ĠGener ate
t t
en cy
: '
ud it
an fs
N MP
s p
Ġ @
ĠD EL
ĠDEL L
n o
ĠP E
Ġa udit
c onnec
Ġdis connec
Ġdisconnec ted
: <*>'
Ġsu b
Ġ H
I RQ
ĠInter rupt
IRQ s
ĠUs ing
d u
du le
it y
Ġ assign
Ġassign ed
ĠIn t
Ġ( <*>
Ġm emory
Ġ rip
Ġr sp
an a
ul t
.. .'
ĠM o
.. .
<*> .<*>:
ont ext
( <*>.<*>:
(<*>.<*>: <*>):
Ġmo de
a us
aus e
ĠUs er
Ġsc ontext
ec ause
Ġb ecause
F T
K C
S FT
ĠM SFT
ĠB KC
no x
as h
e y
ĠS NMP
ĠU pdate
Ġ e
Ġstart ing
bin g
Ġ ent
ri es
Ġent ries
Ġ ex
u g
ĠF or
ĠN ET
ĠInt el
log d
h y
Ġ O
Ġa uthentic
Ġtim er
ĠPro bing
Ġ li
Ġ journal
n et
ĠUS B
Ġ gmond
t pd
Ġn tpd
ĠU n
ĠSet ting
l l
Ġsub net
v ar
l y
g fa
Ġse gfa
Ġsegfa ult
s o
C SI
l ock
p e
Ġf e
Ġl ine
ĠFor ce
ĠS CSI
v e
ack age
k ing
th h
[' <*>
t es
at ing
Ġl ost
<*> [<*>]:
Ġcom ing
Ġauthentic ated
ĠN ow
Ġk ey
Ġ all
Ġpre fix
Ġ Local
.' "
= <*>)
C onnection
Ġh ash
Ġt able
<*> ...'
ĠID E
Ġf am
il y
co l
to col
ĠRe gistered
Ġpro tocol
Ġfam ily
ĠM ana
hy s
Ġi rq
Ġro le
Ġsw eep
b as
m m
a c
Ġp hys
Ġli d
Ġ *
Ġaccept ed
O ut
Ġremov ed
Ġ :
ĠS erver
or e
p anfs
el l
Ġf il
Ġfil es
i ps
wor d
Ġby tes
up port
Ġsecond s
an n
Ġb lock
H z
r a
on so
onso le
i rq
d er
ĠS t
ĠSt art
v ision
P S
abl es
st s
Ġch ann
Ġchann el
e g
ro ll
ont roll
ontroll er
co mm
Ġm d
Ġ Host
ĠC ontroller
Ġl at
ĠC onfiguration
Ġs ource
Ġlat ency
Ġstart ed
in sts
dr v
vc drv
insts vcdrv
rit e
D T
Ġ addr
c d
cd bas
Ġd cdbas
at ch
mo unt
l ug
Ġus ec
Ġ(<*> )'
ĠM on
A PIC
Ġ en
U ID
ĠA n
ĠG UID
ist ing
Ġex isting
b er
Ġs m
ur ity
s ec
: :
S MI
p r
er pr
is es
ent erpr
.<*>.<*> .<*>
ĠSNMP v
enterpr ises
o un
Ġan d
Ġs ystem
Ġl og
p i
ĠL APIC
ac pi
Ġre gistered
[<*>] )'
p re
l inux
s c
ĠP ackage
l ib
a ges
ver t
d ri
nt p
dri ft
Ġmo dule
c a
ĠA PIC
Ġh igh
Ġ #<*>#@
ĠL og
i ts
lim its
in t
N MI
Ġ ed
Ġl int
Ġed ge
Ġn um
Ġnum ber
tt y
ra ce
Ġ $
R O
#<*># /
<*> .
el eas
Ġs erver
eleas e
Ġ id
Ġdiscover ed
Ġd own
y pe
Ġc onsole
z on
Ġ zon
et filter
b us
/ #<*>#/
Ġen abled
ĠR A
Ġblock s
Ġdi vert
ĠC om
Ġ ...
it ing
ec king
Ġc ore
Ġcom p
ĠStart ing
v al
m it
Ġor der
Ġinter val
journal d
Ġmount ed
ĠCom mit
Ġorder ed
t ern
ĠF S
Ġin tern
Ġintern al
) ,
as e
e am
t ables
Ġt eam
ĠN etfilter
e an
on f
Ġ qu
Ġf s
w a
A CPI
Ġcl ean
ut ing
wa re
Ġ[ /
Ġk journald
Ġfs ck
p am
a used
Ġc aused
Ġi p
r d
Ġw rite
Ġro uting
ĠE x
p c
ntpd ate
h t
c ision
Ġpre cision
ĠE DT
<*>.<*> -
ĠO ct
Ġ#<*>#@ <*>.<*>-
qu ency
Ġfre quency
fs et
Ġof fset
P M
c onf
ĠP PM
sys logd
Ġp ass
Ġc onfig
Ġconfig u
mo d
Ġp an
Ġloc al
Ġre start
Ġ<*>.<*>.<*> :
ĠP lug
Ġf oun
Ġfoun d
g em
ĠMana gem
ĠManagem ent
re ss
ĠSystem s
Ġd ue
is h
d ress
o ps
ish ed
ĠD E
Ġ Warning
ĠMo dule
s g
Ġs ign
Ġsign al
pro c
m sg
et c
k msg
Ġ<*> .<*>.<*>,
Ġk logd
d omain
b e
m l
Ġ<*> :<*>
A U
F AU
L T
Ġprocess ing
ĠDE FAU
ĠDEFAU LT
pre fix
iz ing
ĠUn able
h h
i rd
p art
x hh
Ġ mnt
th ca
th ird
ml xhh
part y
Ġdis abled
Ġ #<*>
Ġ #<*>#
Ġall oc
ĠT race
Ġu ops
o MI
Ġn on
Ġp ages
ĠB og
oMI PS
ĠBog oMIPS
EL inux
an d
Ġ* <*>,
ĠN etwork
M A
L B
Ġfilesystem s
=<*> )'
ĠUS ER
s ud
sud o
I FO
Ġb atch
ĠL IFO
Ġzon e
Ġg ener
f orm
ot al
Ġl un
tt ached
Ġre vision
u il
ĠP RO
ri g
et e
l ete
ern et
Ġcomp lete
ct i
le ase
ĠD river
ĠC le
unt ing
a id
ar aid
eg araid
Ġ bin
ce d
ĠS A
source s
Ġre sources
Ġfor ced
ĠCle an
Ġbin d
n etwork
ĠA ttached
Ġp ar
ĠS ELinux
Ġre gister
ĠB ring
ĠBring ing
c onfig
o l
o ot
Ġ ad
c cess
Ġm egaraid
Ġre cover
Ġrecover ing
Ġp anfs
Ġer r
Ġm et
t e
f f
-<*> '
T P
h ob
Ġm i
a ccept
Ġpass word
a uthentic
Ġ ign
or ed
es c
Ġkey word
Ġconfigu re
authentic ate
Ġign ored
rig ht
y right
ĠT o
W A
Ġ ,
Ġ ap
Ġ<*> :<*>'
Ġd esc
sm ux
ĠM IB
Ġo id
ĠMana ger
Ġsm ux
.<*>.<*>.<*> ,
Ġdesc r
cess or
sec urity
<*> .<*>.<*>
op yright
= /
Ġ X
Ġlocal host
ĠC opyright
ex iting
il ity
Ġad dress
Ġin stall
R M
Ġinstall ation
B I
I RM
Y ast
in ished
ĠT BI
ĠF IRM
ĠF inished
ĠD ell
local domain
WA RE
ĠTBI RD
ĠFIRM WARE
ĠN TP
dev el
ĠS MP
Ġa s
p ly
ĠD is
Ġb u
Ġupdate s
Ġap ply
ĠPro cessor
Ġa v
Ġav ail
! '
q ue
Ġlo ad
it ial
itial izing
it ch
Ġsw itch
Ġcom m
Ġ<*> :
i o
er io
at h
Ġp ath
er sion
ĠV ersion
l ink
ĠS upport
ĠI O
Ġprocess or
D ell
p ackage
s ps
s upport
et up
ĠDe sc
ĠR elease
update package
rip tion
sps etup
ĠDesc ription
Ġt h
b l
Ġalloc ating
bl k
_ <*>_
Ġ rhel
re lease
l p
r ating
ib rating
al ibrating
Ġlo op
lp j
G Hz
T M
e on
Ġstep ping
ĠX eon
Ġs ock
Ġsock et
tty S
ar d
T LB
Ġt ype
ĠI P
ĠM Hz
k e
ap ab
en d
L O
Ġavail able
R A
in al
Ġdis k
<*>, <*>
R C
S RC
l ob
Ġg lob
ĠIN T
OV R
Ġglob al
P ET
ĠH PET
ĠRA M
Ġb ack
Ġ al
read y
ar y
eth ernet
fix up
Ġsecond ary
apab ility
Ġal ready
Ġs o
Ġdevice s
o log
olog y
N SI
ĠA NSI
ft ware
Ġso ftware
b y
d el
ro ug
Ġ<*>, <*>
Ġs g
ĠP B
ĠRe v
ĠMo del
Ġsm artd
Ġgener ic
end or
Ġn et
Ġ* <*>'
Ġnet link
<*>/ <*>
pro be
ĠN MI
ĠCPU s
ĠA d
uil d
n il
ig inal
Ġchang ing
Ġor iginal
Ġd ri
um ing
Ġp age
.<*>.<*>.<*> '
in d
Ġqu i
a v
<*>.<*> '
ĠP ri
ĠH at
Ġch ecking
R T
Ġs pe
Ġmi ce
Ġspe ed
P I
Ġ<*> -
ĠIn itializing
Ġc f
Ġ<*>.<*>.<*> -
ĠMo unting
Ġcl ock
b uild
ot as
Ġqu otas
cti ve
R elease
a RA
an ning
ĠD ate
ĠM eg
Ġsc anning
aRA ID
ĠMeg aRAID
g b
h gb
re ating
Ġt sc
Ġr hgb
Ġqui et
ĠB oot
ĠL inux
#<*>#@ #<*>#
ĠC alibrating
ĠUn i
Ġ ib
Ġ<*> !'
ĠT otal
ĠT ype
Ġs erio
ĠM ST
ĠV endor
ĠCh ecking
er s
et ers
am eters
Ġpar ameters
v ed
c ache
ĠI PS
ĠE ST
Ġbind cache
f ul
Ġsu ccess
Ġsuccess ful
Ġsuccessful ly
ĠT op
ĠTop ology
Ġre covery
r pc
< <*>
Ġh ard
Ġhard ware
: /
g et
p an
CP U
:/ /#<*>#/
l oc
ĠS TA
R e
:<*> :
Ġde v
i dm
ap d
idm apd
M M
j ob
Ġ job
ĠU pdated
Ġ<*>-<*> -<*>'
ana cron
et ec
m r
ĠA ctive
om e
on ly
Ġm an
Ġman y
ust re
s er
que st
o ut
Ġopen ing
ĠTo o
Ġre ser
Ġreser ved
Ġtime out
t or
Ġsec tor
<*>.<*>.<*> '
i p
ĠA ll
Ġw e
sys log
l ve
Ġre so
Ġreso lve
Ġtim es
Ġh tt
ĠUn known
Ġhtt p
etec ted
ER M
f fer
T h
Ġset ting
ĠP ID
S e
ĠC li
ssion Th
Se ssionTh
ĠCli SessionTh
ĠCliSessionTh read
<<*> >
Ġp o
r ic
Ġmet a
Ġmet ric
Ġd etected
i de
d ed
I n
N A
i red
Ġre qu
Ġrequ ired
Ġbu ffer
Ġ W
Ġt ain
ĠV ol
t y
Ġt ty
p or
Ġpro be
S M
g n
ĠN FS
Ġde cl
k ip
ul l
Ġ y
Ġo ver
Ġ<*>.<*>.<*> '
T ERM
re gister
S NMP
s l
p y
p lug
ot plug
h otplug
l op
lop py
c re
or un
Ġa ut
Ġaut orun
Ġsy s
ri de
Ġ<*>.<*>.<*> -<*>
Ġover ride
) .'
ed s
Ġw a
ke up
Ġwa keup
c ro
u to
Ġaddress es
bas e
D P
r r
ĠB ad
on s
Ġ ...'
Ġli st
est abl
Ġs el
m ap
ĠEx iting
Ġcomm and
t l
oc tl
Ġlog ical
ĠRA ID
S B
Ġp er
as k
Ġ J
Ġ<*> /
Ġus e
ĠK ernel
f loppy
ĠM A
im e
Ġm pt
Ġi f
Ġex ce
P R
P l
m d
MD IS
MDIS K
e w
e en
i octl
w een
et ween
Ġb etween
Ġ im
ĠT h
ĠP A
ĠM emory
tim e
Ġim age
Ġs kip
establ ished
w rap
Ġ xinetd
ro te
ib wrap
il ed
Ġl ibwrap
Ġcomp iled
Ġload av
ĠW rote
Ġloadav g
b ps
d ing
d og
w atch
or ts
or por
ĠC orpor
ĠF ull
ĠD up
ĠM bps
ĠN IC
le x
ĠL SI
ĠU p
watch dog
ĠCorpor ation
ĠDup lex
K ernel
p h
ar ing
iz ation
s al
or king
Ġa g
Ġw orking
ĠStart ed
f st
i a
n c
in ts
sy nc
Ġm ap
Ġgener ated
Ġpo ints
fst ab
d ata
Ġre quest
Ġno w
bi os
Ġ: :
: [
s ent
Ġpre sent
R ed
S DP
c c
g cc
p ages
Ġ )
at d
st atd
re e
Ġt otal
ĠT ue
vi ded
pro vided
Ġin form
ĠL ustre
ĠR SDP
Ġo k
Ġphys ical
comm and
Ġconfigu red
Ġmpt able
Ġtotal pages
Ġinform ation
t u
v es
Ġt ask
ĠDis abled
n ew
Ġt ables
ĠD a
Ġb ase
Ġmode s
MA DT
S W
el ist
Ġzon elist
uil t
Ġzonelist s
G A
S C
l our
r ame
Ġ<*> <*>'
er e
Ġf rame
ĠT LB
ĠC reating
ĠS ca
Ġco lour
ec urity
))' ]
ĠP S
ĠB ind
Ġsynchron ization
Ġc apability
ĠL SM
ĠRe gister
Ġsec urity
Ġsw ap
ĠV GA
ac ing
ol d
ff old
ĠTo pspin
Ġth roug
ĠAd dress
Ġdri ve
Ġlist ening
Ġframe work
ĠSca ffold
ĠRegister ing
Ġthroug h
r ation
Ġ ext
Ġd ec
li ce
Ġm ig
Ġm sec
Ġc uto
Ġusec s
Ġtimes lice
Ġdec ay
Ġmig ration
Ġmsec s
Ġcuto ff
D E
H I
K S
K by
M Hz
P V
V S
d w
g art
p gart
u ge
v ated
x x
z e
at form
Ġ( <*>.<*>
on es
ed ul
al ph
Ġs ch
ĠT CP
ĠT ime
ss uming
ĠC lock
Ġp orts
et s
ĠA ssuming
Ġa cti
si ze
ID E
Ġ<*>.<*> .
ĠP IO
ĠP IC
ĠM B
ĠM D
ĠM ult
ĠB P
ous e
Ġh dw
Ġun used
Ġm ouse
DIS KS
ĠR em
Ġsh aring
Ġfre ed
ck ets
ĠRe vision
Ġi o
Ġide bus
ĠV PR
Ġsub system
ĠH ash
ĠH uge
Ġblock size
ĠLog ic
Ġalloc ated
Ġbu ckets
Ġcomm on
Ġprocessor s
ĠIP sec
Ġdisk s
by te
ĠPB LO
ĠPB HI
Ġcf q
Re vision
Ġsector s
ĠJ ones
ĠMA X
Pl atform
ĠPA LO
Ġag pgart
ree ing
new ide
ĠDa ve
DE VS
Kby tes
edul er
alph a
Ġsch eduler
Ġacti vated
ĠPIC H
ĠMult i
Ġhdw r
ĠHuge TLB
. <<*>>
: -<*>
C RO
D MA
I d
U P
_ <*>.<*>.<*>'
g rap
p to
r and
t rr
Ġ em
or ity
Ġd qu
-<*> )
-<*> -<*>)
is ed
ĠC ry
ĠC ore
ent s
<*>/ <*>/<*>
ĠA PI
dis abled
Ġa k
Ġb oun
IO TLB
ul ation
Ġinitial izing
Ġinitial ised
<*>.<*> )'
ĠH ot
Ġ(<*> -<*>-<*>)
Ġ$ '
ĠEx p
pc i
ĠDis k
ĠPri ority
RT UP
ĠSTA RTUP
Ġbuffer ing
map per
Ġ<*>/ <*>/<*>
SW IOTLB
Ġext ents
CRO N
grap hic
pto graphic
rand om
Ġem ulation
Ġdqu ot
ĠCry ptographic
Ġboun ce
ĠT SC
ĠS ub
Ġa cro
Ġinit ram
Ġpass ed
roug ht
ĠSub system
Ġacro ss
Ġinitram fs
c f
.<*> '
ĠInter pre
ĠInterpre ter
Ġ >
P G
ĠG PG
ĠAd ding
i ve
ar get
al m
Ġ ass
Ġass uming
) )
w rite
.<*> ))
Ġ( #<*>#@#<*>#
ĠO n
ĠBoot data
Ġ<*>.<*>.<*>-<*> .<*>))
Ġ(#<*>#@#<*># )
P hy
f un
r tu
Ġ bios
Ġ<*> ]
Ġf w
ion s
vi rtu
Ġh w
ĠL D
Ġ<*>:<*>:<*> :<*>:
ra id
Ġas king
Ġdri ves
sl ot
fun c
virtu al
ĠD MI
ĠRem o
a cy
t ens
v acy
Ġs upport
ver sal
ĠB uilt
ĠInter face
ĠEx tens
ĠPri vacy
ĠUni versal
ĠExtens ions
l acing
or der
ĠC onsole
ĠC apability
ent ry
ĠS ecurity
ĠD entry
ĠP lacing
Ġsel inux
ĠTh ere
ĠRemo unting
lic ens
ĠBoot ing
h at
r u
Ġ <
<*>_ <*>-
ĠB ru
ĠR ed
red hat
ĠAll en
gn u
Ġ> '
ĠBru ce
p en
s ed
Ġ licens
Ġm trr
ĠH ome
ĠO pen
Ġpar sed
://#<*>#/ '
Ġtain ts
Ġtty S
Ġlicens e
ĠOpen ed
Ġ it
Ġf ind
ĠF reeing
um e
ĠSer ial
ĠB rought
Ġus b
local time
ĠRe al
Ġ<*>-<*> :
Ġsystem s
ĠLog ical
ĠRA MDISK
ĠUni form
NA PI
ĠVol ume
- #<*>#@#<*>#
H CI
M ay
Ġ VFS
em on
Ġd m
Ġd ur
Ġt arget
ĠI A
ĠE HCI
Ġ<*>.<*> ,
sen d
hc d
hc i
Ġe hci
Ġcf g
cf g
Ġsupport ed
-#<*>#@#<*># '
Ġdur ing
n abl
er ing
ĠE nt
ĠE nabl
Ġrun level
ĠEnt ering
ĠEnabl ing
ĠIn c
a emon
Ġd aemon
i um
ĠC ons
ort ium
ĠInt ernet
ĠCons ortium
Ġsu it
Ġsuit able
E C
f n
o x
u dev
<*> "
an ox
ĠT av
ĠM ell
Ġu dev
Ġc reating
Ġdev fn
In finiHost
udev send
ĠTav or
ĠMell anox
Ġudev d
) .
i rect
o u
ĠD irect
Ġremov able
ĠDirect ive
S MA
ĠI EC
ĠM ar
Ġc mm
SMA RT
ĠO N
Ġa ccess
Ġread only
re alm
Ġs ke
Ġre jec
Ġy ou
Ġexce eds
Ġske w
Ġrejec ted
I P
Ġload ed
I nt
Int el
p ed
u id
Ġr pc
rpc idmapd
Ġre al
K L
k ey
ĠV IP
cre ate
key s
ĠVIP KL
ĠP an
<*> :<*>
Ġd rop
i f
T S
Ġp lease
ĠSTA TS
Ġdrop ped
ĠPan FS
' t
b oot
Ġg uid
: (
() )
Ġ<*>:<*> :(
Ġt race
<*>' ]
Ġdecl s
Ġth e
ER T
Ġc an
it ed
Ġex ited
comm on
Ġt urn
Ġturn ed
t age
u ine
en uine
Ġa b
ĠG enuine
ĠGenuine Intel
Ġauthentic ation
L ERT
n ormal
t ate
ro tate
ĠA LERT
log rotate
Ġab normal
Ġabnormal ly
E MP
T EMP
ĠEx it
Re boot
ĠI f
c md
cmd if
sm atch
Ġmi smatch
Ġs p
m in
Ġus ed
e ss
Ġm ess
Ġm ax
P A
ĠA F
Ġex iting
] '
h ome
ar ation
Ġ* *
Ġdecl aration
f o
Ġshut ting
s oc
l ast
c lient
kn al
soc knal
Ġ<*> >
Ġl e
Ġ#<*>#@ #<*>#
/ '
h ts
Ġ rig
Ġ <<*>
is it
Ġv isit
Ġin fo
dhc p
Ġrig hts
re quest
Ġread ing
Ġen d
Ġsetting s
N o
p ut
ad min
P ro
l ustre
Ġre pe
Ġmess age
Ġrepe ated
ĠP ublic
ĠA uthentic
ĠR O
ul d
que ue
Ġg et
Ġm ay
i ved
ce ived
ĠRe ceived
B IOS
E rror
ĠLustre Error
a ce
as as
( <*>)
Ġg o
Ġsp ace
o uld
ach able
A S
ang e
" )'
G IN
S AS
k mod
Ġf ac
Ġ( "
Ġsub dev
NA SAS
PA NASAS
Ġfac ility
mo dule
er ber
ĠK erber
ĠKerber os
bi rd
Ġm a
G T
ĠT GT
li ct
Ġc onf
Ġ#<*>#@#<*># .'
Ġconf lict
t bird
Ġb ut
Ġ <<*>>
Ġd el
= <*>/
O GIN
et ed
ĠL OGIN
=<*>/ <*>,
n am
y nam
Ġd ynam
Ġdel eted
Ġdynam ic
No v
ĠC lient
Ġpan asas
Ġpo ll
M B
e ad
h ead
k B
u ct
str uct
j or
y te
Ġloc king
ĠB yte
Ġr ange
Ġma jor
A MD
I X
N IX
U NIX
at ter
ĠA head
Ġv ol
ĠB atter
ĠDis cre
Ġload ing
Ġtain ted
ĠVol tage
Ġle vel
ĠAuthentic AMD
ĠRO MB
Ġvol tage
ĠBatter y
ĠDiscre te
t race
Ġre achable
Ġsh ould
Ġserver s
Ġad ded
Ġa re
Ġo ops
N ET
u re
ail ure
Ġa ctive
Ġf ailure
=<*> :
E XT
k en
Ġ' -
hic h
Ġw hich
ut e
or ing
ro ken
ch o
Ġf l
s erio
Ġre op
Ġb roken
<*>: <*>),
IN ET
Pro bing
Ġreop ening
I L
il l
Ġy our
O P
an t
Ġd hc
ĠI gn
gm ent
Ġre que
Ġ(<*>) .'
Ġw ant
Ġse gment
sh ut
Ġaccept ing
Ġconnection s
Ġwh at
Ġatt ached
Ġth is
<*>:<*> .
Ġ** '
Ġdhc pd
ĠIgn oring
Ġreque sts
shut down
P CI
In itializing
c onn
i ate
k socknal
Ġ !'
ro ute
oc iate
ass ociate
ob d
lock ed
T OP
<*> )'
ĠT ERM
ĠS TOP
Ġ'- -
a it
f ore
-<*>.<*>.<*> .
Ġbe fore
Ġread y
ĠW ait
r an
ann ot
ass word
atu s
Ġ queue
us b
ĠP assword
por ts
Ġst atus
S ELinux
c all
s up
Ġ#<*># '
sup ports
O T
q l
s ql
ĠT ran
O N
c ore
E M
N G
f ct
m y
-<*>.<*>.<*> -
ĠP hys
per fct
Ġ<*>-<*> '
my sql
ĠPhys ical
perfct r
A EM
D AEM
e cho
m queue
o ol
Ġ +
al s
Ġne eds
sp ool
SM TP
client mqueue
DAEM ON
Ġc annot
B U
d i
s ad
Ġt put
om sad
b o
log in
Ġis a
di vert
bo ard
Ġre sp
g id
Ġn link
ĠA T
Ġkey board
sl ated
Ġle ft
ĠTran slated
Ġb ringup
U s
ĠR NG
ĠO K
usb core
Us ing
# <*>'
B oot
C alibrating
F ailed
S ER
Y SER
o d
o od
ap ic
ĠC ritical
-<*>.<*>.<*> -<*>.<*>.<*>.
ĠS YSER
Ġl apic
ĠG ood
Ġsp ec
Pro cessor
ĠSYSER R
N ormal
Ġt ry
Ġin put
ĠB Y
b ug
ff ff
P C
* <*>
B D
h ut
Ġ<*> *<*>
sm p
ĠS kip
ĠS hut
de bug
port als
ĠO BD
Ġ#<*># [<*>]:
ĠShut ting
k ill
kill all
n fs
Ġp ack
mount ing
Ġpack et
T H
V PA
a ug
k journald
n ull
p ology
al e
ĠC aug
Ġto pology
Ġst ale
ĠDE VPA
register ing
ons e
Ġresp onse
ĠCaug ht
ĠDEVPA TH
A ttached
R N
m egaraid
sc si
WA RN
Ġexce eded
m i
ĠA C
Ġst ack
Ġ#<*>#@#<*># '
ond ing
Ġ mad
ust ed
Ġb ring
Ġsys log
I V
T IV
i fied
o uting
Ġg si
fil e
Ġc md
Ġinit rd
IO APIC
Ġap ic
ĠIO APIC
Boot ing
ĠAC TIV
ĠACTIV E
Ġ WARN
IN G
Ġspec ified
ĠWARN ING
p ec
pec ted
- >
a udit
Ġh as
Ġmess ages
L ID
Ġst ill
er min
Ġs im
il ar
Ġp revious
Ġre lease
cl ean
ĠUn mounting
Ġskip ped
Ġsim ilar
Ġprevious ly
clean up
ĠD etec
ĠDetec t
Q L
S QL
d b
d le
Ġ<*> ;
in stall
Ġt ermin
ĠI dle
ĠMy SQL
ĠAuthentic ation
ĠRO OT
Ġtermin ating
Ġp ing
Ġex pected
Ġtry ing
) [<*>]:
L A
e co
i x
o sen
ur nt
Ġret urnt
ec t
up call
ĠL BU
un ix
Ġsel ect
osen der
Ġreturnt osender
ĠLBU G
re sp
ĠC A
Ġe uid
Ġ<*>.<*>.<*>-<*> .
resp onding
Ġt ick
Ġs ome
nt ab
cro ntab
if up
Ġtick s
O R
S CSI
T ype
V endor
i r
o ok
Ġf loppy
Ġn etfilter
Ġh ook
Ġc ap
build ir
IL D
BU ILD
Ġhook s
ĠR PC
it i
Ġi oc
E D
L inux
N E
T otal
d etec
j usted
o ad
o ib
s ur
u ffer
x t
Ġn fs
Ġp ast
et ting
ĠF OR
ĠA uto
Ġa rr
es etting
ec k
ĠB uffer
ay s
log sur
ĠR esetting
Ġch eck
Ġne xt
ĠDO NE
Ġad justed
RA MDISK
ip oib
Ġper mi
detec ting
ĠAuto detecting
Ġarr ays
logsur fer
A L
B EL
G E
I A
I MA
O OT
a f
c ff
u z
v ml
Ġ )'
in uz
Ġf ast
Ġd admin
ĠF RO
ch ecking
Ġl ustre
ĠFA IL
ĠN AL
ĠB OOT
Ġm em
im um
ĠR outing
init rd
Ġmax imum
mysql d
nfs d
LA BEL
IMA GE
af b
vml inuz
Ġfast boot
ĠFRO M
ĠFAIL ED
b ack
)' ]
m on
de vice
ĠMo unt
t ry
re try
ĠC ould
Ġm ore
net fs
L IN
T NET
re achable
Ġanswer s
ĠF rom
Ġun reachable
ĠR TNET
ĠU DP
Ġ#<*># :<*>'
LIN K
ĠRTNET LINK
r g
ĠS O
dis all
Ġre alm
Ġa rg
es e
Ġth ese
ĠTh is
ĠPan asas
last log
call back
disall ow
= -<*>
C K
R PC
[ [
] ]'
c ontext
s et
re ate
Ġf p
Ġt class
Ġt context
um p
ob jec
Ġc reate
Ġqueue up
-> [[
ĠSO CK
=-<*> ,
objec t
Ġo ut
ĠNo de
: <*>):
a ct
g ing
t r
{ <*>
Ġ Y
<*> (
at tr
in as
ch r
ĠP ow
Ġse em
Ġth read
sal inas
Ġget attr
Ġout put
{<*> }
ĠPow er
K IL
k d
ic ation
Ġloc kd
if ication
nfs lock
KIL L
! !'
U SB
g ent
m ent
w ard
Ġ unt
in put
ot e
ss ed
vi ron
ĠA gent
Ġfor ward
ch ange
est ed
root smp
Ġun ex
ow ing
.' ]
Ġmount ing
Ġex change
Ġen viron
ĠIP v
Ġunt ested
Ġforward ing
Ġenviron ment
st able
ĠC all
Ġl on
, /
, <*>'
- #<*>#/
N O
S S
d ump
f ailed
f count
f fa
k port
r un
u ed
v ok
er tion
st ack
re fcount
Ġf ffff
.<*>.<*> /
ern ame
de cho
ĠIn vok
ass ertion
ĠA SS
Ġport als
Ġl ctl
Ġ= =
ob decho
Ġus ername
Ġb ad
Ġsh owing
Ġup call
IO N
ff f
que ued
ERT ION
NO TLB
dump stack
kport al
Ġfffff fff
ĠInvok ed
ĠASS ERTION
i fy
ver ify
os ing
un d
Ġver ification
bios verify
A d
C opyright
D IT
F F
F reeing
L oad
P W
R F
S er
T CP
U n
h w
i form
n el
p yright
t on
Ġ bi
Ġ kn
er r
in ser
Ġt un
co pyright
sw b
ang ing
ĠE DIT
ort In
ĠCh anging
Ġin stable
ĠP ortIn
ĠN S
ĠB ut
Ġh og
unt ime
ssion s
up ts
Ġc ontroller
ĠK ey
Ġinter upts
stall ing
fs d
Ġr untime
Ġkey ring
pre ssed
Re al
In stalling
Ġ<*>/ <*>'
:[ <*>
IP v
Ġgo ing
Ġspec ial
mi ce
Ġpermi ssions
mon ad
Ġseem s
Ad ding
Load ing
PW RF
Ser ial
Un iform
nel ing
Ġkn fsd
inser ting
Ġtun neling
ĠPortIn fo
ĠBut ton
Ġhog ging
Ġcontroller s
. "
S ing
ĠL osing
Ġro ute
Ġbi t
Sing le
) ;
- .
. #<*>#
B uilt
B rought
C h
C onsole
C apability
D etected
M emory
O S
O n
R outing
S ecurity
T IN
U MA
a g
a rent
c ar
d river
f dis
f inal
g ic
h id
k eeping
l oad
m ailed
m trr
n ation
r id
r usted
s el
t al
t ask
er tu
re set
Ġ( #<*>#@
-<*> -
-<*> [<*>]:
Ġt rusted
ss ive
ĠC ent
ĠC annot
.<*>.<*> .
us ing
ĠD etected
ĠE SM
ĠE cho
Ġv es
Ġ<*>.<*>' ]
Ġin car
<*>) )
Ġ-<*> '
ĠP DT
as ed
Ġw rit
ĠN UMA
ĠB uild
Ġh ad
Ġb rid
Ġb ased
Ġun load
Ġm wa
Ġc pi
og in
IS TIN
Ġtime keeping
port ing
Ġlook s
Ġis n
Ġ<*>.<*>.<*> -<*>.<*>.<*>.
sp arent
ĠH ID
Ġli ke
Ġid le
ĠCom pressed
Ġ#<*># -<*>-
accept or
Ġap ertu
Th ere
ĠJ un
ĠMA IL
PR ISTIN
Pl acing
ves afb
cf c
(<*>) {<*>}
Ġma gic
Ġfl ag
ĠTran sparent
Boot data
ffff da
Ġpermi ssive
cff c
cff cfc
ĠMount ed
ĠY our
Ġthread s
Ġunex porting
.#<*># .
Ch ecking
driver s
fdis k
sel inux
tal ogin
ĠCent OS
Ġves afb
Ġincar nation
Ġwrit ing
Ġbrid ge
Ġunload ed
Ġmwa it
Ġcpi o
Ġapertu re
PRISTIN E
Ġflag s
s ock
ĠS ee
Ġcommand s
" .'
A NG
L IA
N S
p ping
Ġ gmetad
ĠS to
Ġ[ '
ĠD NS
ĠG ANG
ar p
Ġ<*>)' ]
Ġc all
#<*># ".'
Ġino de
Ġlook up
Ġ" #<*>#".'
Ġe vent
ĠSto pping
ĠGANG LIA
I MM
g g
h er
m an
o ss
o id
Ġ establ
Ġ established
st ed
or age
ad dress
ib le
ot her
Ġd et
el ow
Ġan other
Ġs end
ail s
li sted
ĠD IMM
Ġst orage
ic ate
Ġco uld
ĠP oss
ri pt
est s
Ġb elow
Ġc ause
Ġsu gg
Ġsucce ed
ĠU mounting
un icate
Ġinterface s
clud ing
Ġbe en
Ġex cluded
ĠEx cluding
Ġ#<*># :<*>
Ġav oid
Ġcomm unicate
Ġth at
Ġresp onding
Ġlon g
Ġestabl ish
Ġdet ails
Ġsend s
Ġcould n
ĠPoss ible
Ġsugg ests
A RT
b ff
n ame
s u
t rip
en dm
Ġs endm
ĠA TA
Ġport map
Ġ-<*> ).'
Ġu id
Ġc ont
it or
it oring
port map
Ġne ar
Ġr host
Ġr user
ĠSM ART
ac ity
ĠMon itoring
Ġlog name
LO GIN
ĠPA M
ĠRem ote
Ġcap able
Ġcap acity
mon itor
err no
Ġsendm sg
Ġcont act
& <*>)'
= {
P T
T arget
V OT
f m
g ro
w Re
} '
Ġd on
Ġ( /
Ġ( #<*>#
il iti
ĠC apab
us ion
ĠF wRe
ĠF usion
ĠIn iti
Ġfor k
Ġin to
ĠP orts
ĠM ax
ĠM PT
ĠN ew
=<*> .'
Ġr ate
sc ript
esc ing
Ġback gro
Ġqui escing
In iti
Ġmpt base
Ġ<*>> &<*>)'
ĠRPC s
VOT D
Ġdon e
Ġ(#<*># )
iliti es
ĠCapab ilities
ĠFwRe v
ĠIniti ating
ĠMax Q
Ġbackgro und
Initi ator
) "
a rc
a ctive
c ap
r ub
s act
Ġ custom
an ed
ce ll
Ġg id
Ġin active
ĠR E
Ġor ph
Ġsc rub
Ġ#<*># .'
ĠCle aring
Ġcan cell
ran sact
Ġcap s
arc h
Ġorph aned
Ġcancell ed
ransact ion
T Y
ĠT TY
'" ]
S H
a on
d ia
i ent
m ote
Ġs aon
<*>/ <*>'
ĠS SH
Ġre set
Ġre mote
ic ient
om dia
Ġc ritical
Ġc onnec
Ġ<*>.' ]
Ġlat er
ff icient
In su
Ġag ain
omdia g
Ġconnec ting
Insu fficient
[ ]:
a im
t ec
re cl
Ġm in
un recl
Ġpro tec
ann ed
sc anned
aim able
unrecl aimable
Ġprotec tions
/ <*>/<*>'
= '
C E
K ey
L I
P LA
b f
c n
i pe
l in
p ack
s ul
s arp
re write
an cy
Ġt ransaction
ĠC LI
Ġp ipe
Ġre sul
<*>) {<*>}
custom ize
ĠB roken
Ġse arch
:<*> "
:<*>:<*> :<*>"
Ġ<*>:<*>:<*> :<*>:<*>:<*>"
Ġi octl
ul p
.'" ]
RO R
ĠY ou
Ġlon ger
und ancy
ĠRE PLA
bf ca
cn f
lin pack
Ġresul ted
ĠREPLA CE
Ġad d
/ #<*>#
M em
N D
f rom
Ġ ]'
Ġf atal
Ġd ump
ce ive
Ġt s
ĠF ree
ĠIn val
Ġa uth
ER ROR
up ply
Ġdelay ing
igh Mem
Ġ<*>) .'
Ġinitial ization
Ġsub process
ĠH ighMem
Ġlog ging
ĠRed undancy
PA M
Ġunex pected
ĠInval id
Ġauth s
[ "
a red
c ritical
A dministrator
A uthentic
C R
H O
M MA
O MMA
P ON
S E
S PON
W D
_ _
_ #<*>#
a k
b d
b re
e arch
f or
k bd
m up
p assword
t est
t ransaction
u ter
v ing
w ar
Ġ .
Ġ .'
Ġ __
at kbd
st ress
Ġ' #<*>#
Ġf ull
en ce
en ch
is ation
ĠC OMMA
ent ification
ĠS upply
ĠS earch
Ġto o
ĠD id
ort ed
Ġst op
Ġre fer
Ġre ports
Ġre ceive
ĠP WD
ĠN O
Ġsynchron isation
Ġstr ing
Ġuser s
Ġop tion
=<*> :'
ow s
Ġc d
Ġro uter
Ġpre ssed
connec t
ĠH CR
ĠO SC
Ġkey s
Ġid entification
Ġclean up
Ġbu sy
ind ows
:/ /#<*>#
ĠW indows
ĠJ ournal
Ġrequest ed
ĠDa emon
EC HO
Ġab orted
mysql admin
ĠSkip ping
Ġarg ument
ĠKey board
Ġcustom ization
ĠRE SPON
Authentic ation
_#<*># _
ak fix
bre akfix
for ce
test ing
war mup
Ġ'#<*># [<*>]:
ence s
ĠCOMMA ND
ĠSearch ing
Ġrefer ences
Ġrouter s
://#<*># '
ĠRESPON SE
+ <*>'
: ']
a get
c p
r ty
w ap
Ġ empt
Ġ<*> +<*>'
Ġp aget
ĠS wap
Ġdi rty
Ġun stable
Ġsh ared
Ġsl ab
Ġr ace
Ġwrite back
Ġ<*>:<*> ,
Ġ<*>/ <*>,
Ġmap ped
Ġdel ete
Ġ#<*>#:<*> "
cp u
Ġempt y
Ġpaget ables
" ]
+ <*>/<*>'
: "
= <<*>>
A T
B S
C O
C MD
D is
D CO
E AS
E MB
F ailure
G UID
H E
H W
I F
I m
I LB
L osing
L EAS
N et
O X
O RD
R ROR
S SW
U T
V OR
X HH
Y our
a ve
b ench
c v
c ast
d o
d cdbas
d undancy
f ter
i ving
k s
l ace
l eted
m ar
m and
o de
o ll
p m
p lic
p ared
q pm
r int
r ply
s erver
t ting
u al
w arning
w all
y ing
Ġ `
Ġ hel
Ġ ob
Ġ right
in es
in ode
re sen
re mov
ad cast
Ġf oll
ro uting
ro adcast
em s
Ġ( <*>,
el em
Ġdata base
Ġn am
Ġt bird
Ġs pin
Ġs up
Ġs upply
ĠT O
ĠT ermin
ĠT HE
ss ue
ĠC an
Ġp lace
Ġp rint
ĠS ET
li tting
Ġto ken
Ġg iving
ĠF ailure
ĠF ill
ĠE ND
ĠE RROR
ĠA RM
ate st
Ġre ceived
Ġre cv
Ġre dundancy
Ġa fter
Ġl ink
Ġl ines
Ġl atest
Ġco py
ec ified
Ġin struct
Ġ(<*>) ,
op t
ar s
fil es
TA VOR
ĠP lease
ĠP LEAS
ĠP resen
Ġw all
ĠSystem Im
Ġh ome
Ġh ave
Ġb oot
Ġb ench
Ġb roadcast
Ġun it
ĠK ill
Ġ[<*>] ']
ĠR EM
it ted
Ġch assis
Ġch di
Ġch ars
ĠInstall ing
Ġfree ing
ft irq
ĠRe ceive
Ġmy sql
un sp
ex it
Ġset sock
Ġi ssue
Ġdriver s
Ġsc ript
Ġpro bl
Ġ<*>.<*>.<*> ']
Ġcom mit
Ġtftp boot
MP T
MP AT
Ġpre pared
age GUID
ĠO ut
ĠO UT
so lete
so ftirq
ĠSt atus
comm itted
ĠCom mand
Ġcomp leted
Ġap plic
Ġinstall ing
ĠDis connect
Ġbu ying
Ġth en
Ġman ual
Ġwe b
Ġhtt ps
ĠMA ILB
ĠTh e
ĠPA SSW
ĠRemo ving
licens es
Ġab out
Ġsp litting
mysql bug
Ġcall back
/#<*># :
BS DCO
Dis connect
EMB ER
mar ks
Ġhel p
Ġob solete
remov e
Ġfoll owing
Ġ(<*>, <*>),
Ġspin e
Ġsup pressed
ĠTermin ated
Ġprint k
ĠARM ED
Ġinstruct ions
ĠPLEAS E
ĠPresen ce
ĠSystemIm ageGUID
Ġbench marks
Ġbroadcast ed
ĠKill ed
ĠREM EMBER
Ġchdi r
Ġmysql d
unsp ecified
Ġsetsock opt
Ġprobl ems
Ġapplic ation
ĠMAILB OX
ĠPASSW ORD
BSDCO MPAT
- -
o si
Ġ<*> .
ĠT im
Ġh otplug
:<*> ,
[' --
ĠRe bas
=<*>' ]
hal d
...' ]
Ġalloc ation
Ġalloc ate
Ġwa iting
")' ]
Ġbi osi
ĠTim ed
ĠRebas ing
Ġbiosi e
