#version: 0.2
* >
< *>
' ,
Ġ '
Ġ b
Ġb l
Ġ <*>
c k
_ <*>
Ġbl k
o ck
e d
Ġbl ock
0 0
e t
1 0
5 00
500 10
t o
Ġ s
s t
R e
Ġ f
i n
a d
d e
ad d
/ <*>
Ġ /<*>
Ġ to
c e
a a
B L
C K
O CK
BL OCK
m e
e m
Ġ N
S y
a me
st em
ĠN ame
Sy stem
ĠName System
in g
i v
ce iv
Re ceiv
i z
Ġs iz
Ġsiz e
Ġ<*> ',
Ġ<*> :
Ġ add
Ġ i
Ġi s
Ġadd ed
Ġ o
Ġo f
l et
b b
a t
B l
Bl ock
1 3
o n
Ġ/<*> ',
Ġ/<*> :
a l
o r
Ġf or
i l
il e
Ġ de
r c
Ġs rc
Ġde st
d at
M a
Ma p
Receiv ing
to r
S tor
ed Block
Stor edBlock
add StoredBlock
u p
7 2
3 13
Ġ up
Ġblock Map
dat ed
Ġup dated
Receiv ed
c f
r o
Ġf ro
Ġfro m
a ck
ack et
P acket
p on
s pon
Re spon
de r
Packet Respon
PacketRespon der
4 7
7 9
79 7
2 3
Ġf ile
8 9
D e
Ġ<*> <*>
00 23
let ing
89 6
De leting
0023 896
Ġ in
let e
8 3
i d
v al
val id
S et
de lete
bb d
Ġin valid
83 7
Ġinvalid Set
' ]
[ '
Ġ<*><*> ',
e r
<*> :
Ġ' <*>:
er v
c at
_<*> ',
cat e
l o
5 8
8 13
c b
al lo
cate Block
813 58
allo cateBlock
i on
Ġ<*><*> ']
Ġ S
b d
c aa
erv ed
ĠS erved
caa e
o t
e x
p t
ce pt
cept ion
0 7
Ġ ex
Ġex ception
Ġ w
h ile
Ġw hile
b e
G ot
Ġs erv
07 0
Ġserv ing
Ġ/<*>: ',
ce ed
i cat
icat ion
0 6
2 06
V er
c ceed
f ication
i fication
u cceed
Ġs ucceed
23 206
Ver ification
Ġsucceed ed
Ġ<*> ']
r e
a n
Ġ t
Ġ re
f a
r an
ran s
t ed
i t
n ot
Ġ not
o u
9 8
_<*> ']
f fa
l i
0 5
5 3
re ad
f er
Ġt rans
Ġtrans fer
a s
Ġ as
a r
h read
o de
p li
t ing
t ar
Ġ dat
ĠS tar
an ode
Ġt hread
Ġre pli
Ġas k
Ġdat anode
ĠStar ting
Ġrepli cate
T rans
m it
Trans mit
Transmit ted
7 5
6 8
1 68
75 07
n d
Ġre ceiv
e c
Ġreceiv ed
I n
er r
ec ted
Ġ Block
3 3
U n
d c
f o
l u
o lu
p ected
r y
v olu
Ġ err
Ġ volu
_<*> .
Ġf ou
me Map
Ġde lete
ex pected
Ġt ry
In fo
ĠBlock Info
Un expected
Ġerr or
Ġvolu meMap
Ġfou nd
Ġtry ing
. ',
E x
Ex ception
a v
j av
Ġ jav
Ġjav a
i o
e Block
I O
IO Exception
r it
w rit
writ eBlock
Ġ C
9 3
Ġre ad
1 1
a m
t re
Ġs tre
Ġstre am
4 93
5 493
6 11
l d
ou ld
ĠC ould
611 5493
4 6
Ġo n
e st
q u
Ġadd StoredBlock
Ġre qu
Ġrequ est
. ']
Ġ p
e l
9 9
Ġ em
pt y
Ġp acket
Ġem pty
u t
Ġ/<*> ']
Ġ an
Ġ B
d o
e s
Ġ do
Ġb el
Ġi t
on g
Ġan y
Ġdo es
Ġbel ong
2 98
ĠB ut
1 9
R ed
u nd
Ġ Red
an t
fa c
19 1
und ant
ĠRed undant
h an
n el
han nel
s et
on n
c hannel
Ġ m
e er
t ion
Ġb y
Ġre set
ec tion
ĠC onn
Ġp eer
ĠConn ection
Ġreceiv eBlock
Ġt i
ou t
S ock
me out
Sock et
f set
Ġof fset
e f
t err
In terr
Interr up
Ġ Exception
C hannel
a it
n io
Ġ channel
il li
Ġw ait
channel s
Ġm illi
Ġti meout
Socket Channel
Ġwait ing
Ġmilli s
c onn
conn ected
1 99
4 8
= /<*>
d a
r em
Ġ rem
ot e
53 8
199 5
=/<*> :
Ġrem ote
6 47
647 0
C han
g ing
Ġ 0
et a
ceed f
75 0
Ġm eta
Chan ging
l ef
Ġ IO
Ġ Interrup
Ġ lef
ted IOException
Interrup tedIOException
ĠInterrup ed
Ġlef t
8 0
a ed
c aed
Ġ c
l ication
p lication
Ġb e
Re plication
Ġw rit
2 8
M on
P e
i tor
m ed
ing Replication
Ġo ut
nd ingReplication
Ġti med
28 4
Mon itor
Pe ndingReplication
PendingReplication Monitor
n et
T i
] ',
Ġ :
Ġread y
meout Exception
Socket Ti
Ġc h
SocketTi meoutException
8 2
] .
Ġ/<*>: ']
4 2
5 83
i r
r or
Ġm ir
Ġwrit ing
583 2
Ġmir ror
5 9
8 59
93 1
859 931
4 5
a c
82 45
e n
0 1
5 01
e b
19 0
2 9
3 6
b a
e a
93 29
36 7
f f
8 82
2 7
72 98
7298 8
3 7
7 8
A d
d ing
i st
Ġ al
Ġex ist
read y
Ad ding
Ġal ready
Ġexist ing
6 06
F a
f e
g ot
i p
k en
t en
Ġ valid
Ġ got
00 882
il ed
ro ken
an not
Ġp ip
Ġan d
ĠB roken
Ġc annot
Ġwrit ten
606 00882
Fa iled
Ġpip e
5 5
f b
s ed
Ġ 1
lo sed
1 79
9 11
179 4
911 1794
0 9
2 6
2 09
5 209
b c
c losed
e be
f ad
o p
Re op
Ġwrit e
5209 7
fad bc
Reop en
0 3
5 27
e ed
m o
n eed
v ing
Ġ Re
Ġ need
ed Replication
03 9
527 039
mo ving
ĠRe moving
Ġneed edReplication
ĠneededReplication s
1 7
e e
1 4
3 14
T h
o st
Ġ Th
Ġc losed
ĠTh e
H ost
N o
R out
T o
e To
h ost
Ġ ro
Ġ host
ĠN o
05 55
ut e
Host Exception
No Rout
eTo HostException
Ġro ute
NoRout eToHostException
