#version: 0.2
' ,
Ġ '
a a
b b
1 3
7 2
3 13
c f
4 7
7 9
79 7
2 3
0 0
8 9
23 89
00 2389
002389 6
8 3
bb d
83 7
' ]
5 8
8 13
[ '
c b
813 58
b d
c aa
caa e
0 7
b e
07 0
0 6
2 06
23 206
f a
9 8
f fa
0 5
5 3
7 5
6 8
1 68
75 07
3 3
d c
9 3
1 1
4 93
5 493
6 11
611 5493
4 6
9 9
2 98
1 9
fa c
19 1
e d
1 99
4 8
d a
53 8
199 5
6 47
e f
647 0
c e
75 0
ed f
ce edf
8 0
a ed
c aed
2 8
28 4
a d
8 2
4 2
5 83
583 2
5 9
8 59
93 1
859 931
4 5
a c
82 45
0 1
5 01
e b
19 0
2 9
3 6
b a
e a
93 29
36 7
f f
8 82
2 7
72 98
7298 8
3 7
7 8
6 06
f e
00 882
606 00882
5 5
f b
1 79
9 11
179 4
911 1794
0 9
2 6
2 09
5 209
b c
d bc
e be
fa dbc
5209 7
0 3
5 27
03 9
527 039
1 7
e e
1 4
3 14
05 55
