#version: 0.2
* >
< *>
Ġ b
Ġb l
Ġ <*>
c k
_ <*>
Ġbl k
o ck
' ,
Ġ '
e d
Ġbl ock
e t
0 0
1 0
5 00
500 10
t o
Ġ s
s t
R e
Ġ f
i n
a d
d e
ad d
/ <*>
Ġ /<*>
Ġ to
c e
B L
C K
O CK
BL OCK
m e
e m
Ġ N
S y
a me
st em
ĠN ame
Sy stem
ĠName System
in g
i v
ce iv
Re ceiv
i z
Ġs iz
Ġsiz e
Ġ<*> ',
Ġ<*> :
Ġ add
Ġ i
Ġi s
Ġadd ed
Ġ o
Ġo f
l et
a t
B l
Bl ock
o n
Ġ/<*> ',
Ġ/<*> :
a l
o r
Ġf or
i l
il e
Ġ de
r c
Ġs rc
Ġde st
d at
M a
Ma p
Receiv ing
to r
S tor
ed Block
Stor edBlock
add StoredBlock
u p
Ġ up
Ġblock Map
dat ed
Ġup dated
Receiv ed
r o
Ġf ro
Ġfro m
a ck
ack et
P acket
p on
s pon
Re spon
de r
Packet Respon
PacketRespon der
Ġf ile
D e
Ġ<*> <*>
let ing
De leting
Ġ in
let e
i d
v al
val id
S et
de lete
Ġin valid
Ġinvalid Set
Ġ<*><*> ',
e r
<*> :
Ġ' <*>:
er v
c at
_<*> ',
cat e
l o
' ]
[ '
al lo
cate Block
allo cateBlock
i on
Ġ<*><*> ']
Ġ S
erv ed
ĠS erved
o t
e x
p t
ce pt
cept ion
Ġ ex
Ġex ception
Ġ w
h ile
Ġw hile
G ot
Ġs erv
Ġserv ing
Ġ/<*>: ',
i cat
icat ion
ed ed
V er
c ce
f ication
i fication
u cce
Ġs ucce
Ver ification
Ġsucce eded
Ġ<*> ']
r e
a n
Ġ t
Ġ re
r an
ran s
t ed
i t
n ot
Ġ not
o u
_<*> ']
l i
re ad
f er
Ġt rans
Ġtrans fer
a s
Ġ as
a r
h read
o de
p li
t ing
t ar
Ġ dat
ĠS tar
an ode
Ġt hread
Ġre pli
Ġas k
Ġdat anode
ĠStar ting
Ġrepli cate
T rans
m it
Trans mit
Transmit ted
n d
Ġre ceiv
e c
Ġreceiv ed
I n
er r
ec ted
Ġ Block
U n
f o
l u
o lu
p ected
r y
v olu
Ġ err
Ġ volu
_<*> .
Ġf ou
me Map
Ġde lete
ex pected
Ġt ry
In fo
ĠBlock Info
Un expected
Ġerr or
Ġvolu meMap
Ġfou nd
Ġtry ing
. ',
E x
Ex ception
a v
j av
Ġ jav
Ġjav a
i o
e Block
I O
IO Exception
r it
w rit
writ eBlock
Ġ C
Ġre ad
a m
t re
Ġs tre
Ġstre am
l d
ou ld
ĠC ould
Ġo n
e st
q u
Ġadd StoredBlock
Ġre qu
Ġrequ est
. ']
Ġ p
e l
Ġ em
pt y
Ġp acket
Ġem pty
u t
Ġ/<*> ']
Ġ an
Ġ B
d o
e s
Ġ do
Ġb el
Ġi t
on g
Ġan y
Ġdo es
Ġbel ong
ĠB ut
R ed
u nd
Ġ Red
an t
und ant
ĠRed undant
h an
n el
han nel
s et
on n
c hannel
Ġ m
e er
t ion
Ġb y
Ġre set
ec tion
ĠC onn
Ġp eer
ĠConn ection
Ġreceiv eBlock
Ġt i
ou t
S ock
me out
Sock et
f set
Ġof fset
t err
In terr
Interr up
Ġ Exception
C hannel
a it
n io
Ġ channel
il li
Ġw ait
channel s
Ġm illi
Ġti meout
Socket Channel
Ġwait ing
Ġmilli s
c onn
conn ected
= /<*>
r em
Ġ rem
ot e
=/<*> :
Ġrem ote
C han
g ing
Ġ 0
et a
Ġm eta
Chan ging
e f
l ef
Ġ IO
Ġ Interrup
Ġ lef
ted IOException
Interrup tedIOException
ĠInterrup ed
Ġlef t
Ġ c
l ication
p lication
Ġb e
Re plication
Ġw rit
M on
P e
i tor
m ed
ing Replication
Ġo ut
nd ingReplication
Ġti med
Mon itor
Pe ndingReplication
PendingReplication Monitor
n et
T i
] ',
Ġ :
Ġread y
meout Exception
Socket Ti
Ġc h
SocketTi meoutException
] .
Ġ/<*>: ']
i r
r or
Ġm ir
Ġwrit ing
Ġmir ror
e n
A d
d ing
i st
Ġ al
Ġex ist
read y
Ad ding
Ġal ready
Ġexist ing
F a
g ot
i p
k en
t en
Ġ valid
Ġ got
il ed
ro ken
an not
Ġp ip
Ġan d
ĠB roken
Ġc annot
Ġwrit ten
Fa iled
Ġpip e
s ed
Ġ 1
lo sed
c losed
o p
Re op
Ġwrit e
Reop en
e eded
m o
n eeded
v ing
Ġ Re
Ġ needed
Replication s
mo ving
ĠRe moving
Ġneeded Replications
T h
o st
Ġ Th
Ġc losed
ĠTh e
H ost
N o
R out
T o
e To
h ost
Ġ ro
Ġ host
ĠN o
ut e
Host Exception
No Rout
eTo HostException
Ġro ute
NoRout eToHostException
