{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "*>": 261,
      "<*>": 262,
      "Ġb": 263,
      "Ġbl": 264,
      "Ġ<*>": 265,
      "ck": 266,
      "_<*>": 267,
      "Ġblk": 268,
      "ock": 269,
      "',": 270,
      "Ġ'": 271,
      "ed": 272,
      "Ġblock": 273,
      "et": 274,
      "00": 275,
      "10": 276,
      "500": 277,
      "50010": 278,
      "to": 279,
      "Ġs": 280,
      "st": 281,
      "Re": 282,
      "Ġf": 283,
      "in": 284,
      "ad": 285,
      "de": 286,
      "add": 287,
      "/<*>": 288,
      "Ġ/<*>": 289,
      "Ġto": 290,
      "ce": 291,
      "BL": 292,
      "CK": 293,
      "OCK": 294,
      "BLOCK": 295,
      "me": 296,
      "em": 297,
      "ĠN": 298,
      "Sy": 299,
      "ame": 300,
      "stem": 301,
      "ĠName": 302,
      "System": 303,
      "ĠNameSystem": 304,
      "ing": 305,
      "iv": 306,
      "ceiv": 307,
      "Receiv": 308,
      "iz": 309,
      "Ġsiz": 310,
      "Ġsize": 311,
      "Ġ<*>',": 312,
      "Ġ<*>:": 313,
      "Ġadd": 314,
      "Ġi": 315,
      "Ġis": 316,
      "Ġadded": 317,
      "Ġo": 318,
      "Ġof": 319,
      "let": 320,
      "at": 321,
      "Bl": 322,
      "Block": 323,
      "on": 324,
      "Ġ/<*>',": 325,
      "Ġ/<*>:": 326,
      "al": 327,
      "or": 328,
      "Ġfor": 329,
      "il": 330,
      "ile": 331,
      "Ġde": 332,
      "rc": 333,
      "Ġsrc": 334,
      "Ġdest": 335,
      "dat": 336,
      "Ma": 337,
      "Map": 338,
      "Receiving": 339,
      "tor": 340,
      "Stor": 341,
      "edBlock": 342,
      "StoredBlock": 343,
      "addStoredBlock": 344,
      "up": 345,
      "Ġup": 346,
      "ĠblockMap": 347,
      "dated": 348,
      "Ġupdated": 349,
      "Received": 350,
      "ro": 351,
      "Ġfro": 352,
      "Ġfrom": 353,
      "ack": 354,
      "acket": 355,
      "Packet": 356,
      "pon": 357,
      "spon": 358,
      "Respon": 359,
      "der": 360,
      "PacketRespon": 361,
      "PacketResponder": 362,
      "Ġfile": 363,
      "De": 364,
      "Ġ<*><*>": 365,
      "leting": 366,
      "Deleting": 367,
      "Ġin": 368,
      "lete": 369,
      "id": 370,
      "val": 371,
      "valid": 372,
      "Set": 373,
      "delete": 374,
      "Ġinvalid": 375,
      "ĠinvalidSet": 376,
      "Ġ<*><*>',": 377,
      "er": 378,
      "<*>:": 379,
      "Ġ'<*>:": 380,
      "erv": 381,
      "cat": 382,
      "_<*>',": 383,
      "cate": 384,
      "lo": 385,
      "']": 386,
      "['": 387,
      "allo": 388,
      "cateBlock": 389,
      "allocateBlock": 390,
      "ion": 391,
      "Ġ<*><*>']": 392,
      "ĠS": 393,
      "erved": 394,
      "ĠServed": 395,
      "ot": 396,
      "ex": 397,
      "pt": 398,
      "cept": 399,
      "ception": 400,
      "Ġex": 401,
      "Ġexception": 402,
      "Ġw": 403,
      "hile": 404,
      "Ġwhile": 405,
      "Got": 406,
      "Ġserv": 407,
      "Ġserving": 408,
      "Ġ/<*>:',": 409,
      "icat": 410,
      "ication": 411,
      "eded": 412,
      "Ver": 413,
      "cce": 414,
      "fication": 415,
      "ification": 416,
      "ucce": 417,
      "Ġsucce": 418,
      "Verification": 419,
      "Ġsucceeded": 420,
      "Ġ<*>']": 421,
      "re": 422,
      "an": 423,
      "Ġt": 424,
      "Ġre": 425,
      "ran": 426,
      "rans": 427,
      "ted": 428,
      "it": 429,
      "not": 430,
      "Ġnot": 431,
      "ou": 432,
      "_<*>']": 433,
      "li": 434,
      "read": 435,
      "fer": 436,
      "Ġtrans": 437,
      "Ġtransfer": 438,
      "as": 439,
      "Ġas": 440,
      "ar": 441,
      "hread": 442,
      "ode": 443,
      "pli": 444,
      "ting": 445,
      "tar": 446,
      "Ġdat": 447,
      "ĠStar": 448,
      "anode": 449,
      "Ġthread": 450,
      "Ġrepli": 451,
      "Ġask": 452,
      "Ġdatanode": 453,
      "ĠStarting": 454,
      "Ġreplicate": 455,
      "Trans": 456,
      "mit": 457,
      "Transmit": 458,
      "Transmitted": 459,
      "nd": 460,
      "Ġreceiv": 461,
      "ec": 462,
      "Ġreceived": 463,
      "In": 464,
      "err": 465,
      "ected": 466,
      "ĠBlock": 467,
      "Un": 468,
      "fo": 469,
      "lu": 470,
      "olu": 471,
      "pected": 472,
      "ry": 473,
      "volu": 474,
      "Ġerr": 475,
      "Ġvolu": 476,
      "_<*>.": 477,
      "Ġfou": 478,
      "meMap": 479,
      "Ġdelete": 480,
      "expected": 481,
      "Ġtry": 482,
      "Info": 483,
      "ĠBlockInfo": 484,
      "Unexpected": 485,
      "Ġerror": 486,
      "ĠvolumeMap": 487,
      "Ġfound": 488,
      "Ġtrying": 489,
      ".',": 490,
      "Ex": 491,
      "Exception": 492,
      "av": 493,
      "jav": 494,
      "Ġjav": 495,
      "Ġjava": 496,
      "io": 497,
      "eBlock": 498,
      "IO": 499,
      "IOException": 500,
      "rit": 501,
      "writ": 502,
      "writeBlock": 503,
      "ĠC": 504,
      "Ġread": 505,
      "am": 506,
      "tre": 507,
      "Ġstre": 508,
      "Ġstream": 509,
      "ld": 510,
      "ould": 511,
      "ĠCould": 512,
      "Ġon": 513,
      "est": 514,
      "qu": 515,
      "ĠaddStoredBlock": 516,
      "Ġrequ": 517,
      "Ġrequest": 518,
      ".']": 519,
      "Ġp": 520,
      "el": 521,
      "Ġem": 522,
      "pty": 523,
      "Ġpacket": 524,
      "Ġempty": 525,
      "ut": 526,
      "Ġ/<*>']": 527,
      "Ġan": 528,
      "ĠB": 529,
      "do": 530,
      "es": 531,
      "Ġdo": 532,
      "Ġbel": 533,
      "Ġit": 534,
      "ong": 535,
      "Ġany": 536,
      "Ġdoes": 537,
      "Ġbelong": 538,
      "ĠBut": 539,
      "Red": 540,
      "und": 541,
      "ĠRed": 542,
      "ant": 543,
      "undant": 544,
      "ĠRedundant": 545,
      "han": 546,
      "nel": 547,
      "hannel": 548,
      "set": 549,
      "onn": 550,
      "channel": 551,
      "Ġm": 552,
      "eer": 553,
      "tion": 554,
      "Ġby": 555,
      "Ġreset": 556,
      "ection": 557,
      "ĠConn": 558,
      "Ġpeer": 559,
      "ĠConnection": 560,
      "ĠreceiveBlock": 561,
      "Ġti": 562,
      "out": 563,
      "Sock": 564,
      "meout": 565,
      "Socket": 566,
      "fset": 567,
      "Ġoffset": 568,
      "terr": 569,
      "Interr": 570,
      "Interrup": 571,
      "ĠException": 572,
      "Channel": 573,
      "ait": 574,
      "nio": 575,
      "Ġchannel": 576,
      "illi": 577,
      "Ġwait": 578,
      "channels": 579,
      "Ġmilli": 580,
      "Ġtimeout": 581,
      "SocketChannel": 582,
      "Ġwaiting": 583,
      "Ġmillis": 584,
      "conn": 585,
      "connected": 586,
      "=/<*>": 587,
      "rem": 588,
      "Ġrem": 589,
      "ote": 590,
      "=/<*>:": 591,
      "Ġremote": 592,
      "Chan": 593,
      "ging": 594,
      "Ġ0": 595,
      "eta": 596,
      "Ġmeta": 597,
      "Changing": 598,
      "ef": 599,
      "lef": 600,
      "ĠIO": 601,
      "ĠInterrup": 602,
      "Ġlef": 603,
      "tedIOException": 604,
      "InterruptedIOException": 605,
      "ĠInterruped": 606,
      "Ġleft": 607,
      "Ġc": 608,
      "lication": 609,
      "plication": 610,
      "Ġbe": 611,
      "Replication": 612,
      "Ġwrit": 613,
      "Mon": 614,
      "Pe": 615,
      "itor": 616,
      "med": 617,
      "ingReplication": 618,
      "Ġout": 619,
      "ndingReplication": 620,
      "Ġtimed": 621,
      "Monitor": 622,
      "PendingReplication": 623,
      "PendingReplicationMonitor": 624,
      "net": 625,
      "Ti": 626,
      "]',": 627,
      "Ġ:": 628,
      "Ġready": 629,
      "meoutException": 630,
      "SocketTi": 631,
      "Ġch": 632,
      "SocketTimeoutException": 633,
      "].": 634,
      "Ġ/<*>:']": 635,
      "ir": 636,
      "ror": 637,
      "Ġmir": 638,
      "Ġwriting": 639,
      "Ġmirror": 640,
      "en": 641,
      "Ad": 642,
      "ding": 643,
      "ist": 644,
      "Ġal": 645,
      "Ġexist": 646,
      "ready": 647,
      "Adding": 648,
      "Ġalready": 649,
      "Ġexisting": 650,
      "Fa": 651,
      "got": 652,
      "ip": 653,
      "ken": 654,
      "ten": 655,
      "Ġvalid": 656,
      "Ġgot": 657,
      "iled": 658,
      "roken": 659,
      "annot": 660,
      "Ġpip": 661,
      "Ġand": 662,
      "ĠBroken": 663,
      "Ġcannot": 664,
      "Ġwritten": 665,
      "Failed": 666,
      "Ġpipe": 667,
      "sed": 668,
      "Ġ1": 669,
      "losed": 670,
      "closed": 671,
      "op": 672,
      "Reop": 673,
      "Ġwrite": 674,
      "Reopen": 675,
      "eeded": 676,
      "mo": 677,
      "needed": 678,
      "ving": 679,
      "ĠRe": 680,
      "Ġneeded": 681,
      "Replications": 682,
      "moving": 683,
      "ĠRemoving": 684,
      "ĠneededReplications": 685,
      "Th": 686,
      "ost": 687,
      "ĠTh": 688,
      "Ġclosed": 689,
      "ĠThe": 690,
      "Host": 691,
      "No": 692,
      "Rout": 693,
      "To": 694,
      "eTo": 695,
      "host": 696,
      "Ġro": 697,
      "Ġhost": 698,
      "ĠNo": 699,
      "ute": 700,
      "HostException": 701,
      "NoRout": 702,
      "eToHostException": 703,
      "Ġroute": 704,
      "NoRouteToHostException": 705
    },
    "merges": [
      "* >",
      "< *>",
      "Ġ b",
      "Ġb l",
      "Ġ <*>",
      "c k",
      "_ <*>",
      "Ġbl k",
      "o ck",
      "' ,",
      "Ġ '",
      "e d",
      "Ġbl ock",
      "e t",
      "0 0",
      "1 0",
      "5 00",
      "500 10",
      "t o",
      "Ġ s",
      "s t",
      "R e",
      "Ġ f",
      "i n",
      "a d",
      "d e",
      "ad d",
      "/ <*>",
      "Ġ /<*>",
      "Ġ to",
      "c e",
      "B L",
      "C K",
      "O CK",
      "BL OCK",
      "m e",
      "e m",
      "Ġ N",
      "S y",
      "a me",
      "st em",
      "ĠN ame",
      "Sy stem",
      "ĠName System",
      "in g",
      "i v",
      "ce iv",
      "Re ceiv",
      "i z",
      "Ġs iz",
      "Ġsiz e",
      "Ġ<*> ',",
      "Ġ<*> :",
      "Ġ add",
      "Ġ i",
      "Ġi s",
      "Ġadd ed",
      "Ġ o",
      "Ġo f",
      "l et",
      "a t",
      "B l",
      "Bl ock",
      "o n",
      "Ġ/<*> ',",
      "Ġ/<*> :",
      "a l",
      "o r",
      "Ġf or",
      "i l",
      "il e",
      "Ġ de",
      "r c",
      "Ġs rc",
      "Ġde st",
      "d at",
      "M a",
      "Ma p",
      "Receiv ing",
      "to r",
      "S tor",
      "ed Block",
      "Stor edBlock",
      "add StoredBlock",
      "u p",
      "Ġ up",
      "Ġblock Map",
      "dat ed",
      "Ġup dated",
      "Receiv ed",
      "r o",
      "Ġf ro",
      "Ġfro m",
      "a ck",
      "ack et",
      "P acket",
      "p on",
      "s pon",
      "Re spon",
      "de r",
      "Packet Respon",
      "PacketRespon der",
      "Ġf ile",
      "D e",
      "Ġ<*> <*>",
      "let ing",
      "De leting",
      "Ġ in",
      "let e",
      "i d",
      "v al",
      "val id",
      "S et",
      "de lete",
      "Ġin valid",
      "Ġinvalid Set",
      "Ġ<*><*> ',",
      "e r",
      "<*> :",
      "Ġ' <*>:",
      "er v",
      "c at",
      "_<*> ',",
      "cat e",
      "l o",
      "' ]",
      "[ '",
      "al lo",
      "cate Block",
      "allo cateBlock",
      "i on",
      "Ġ<*><*> ']",
      "Ġ S",
      "erv ed",
      "ĠS erved",
      "o t",
      "e x",
      "p t",
      "ce pt",
      "cept ion",
      "Ġ ex",
      "Ġex ception",
      "Ġ w",
      "h ile",
      "Ġw hile",
      "G ot",
      "Ġs erv",
      "Ġserv ing",
      "Ġ/<*>: ',",
      "i cat",
      "icat ion",
      "ed ed",
      "V er",
      "c ce",
      "f ication",
      "i fication",
      "u cce",
      "Ġs ucce",
      "Ver ification",
      "Ġsucce eded",
      "Ġ<*> ']",
      "r e",
      "a n",
      "Ġ t",
      "Ġ re",
      "r an",
      "ran s",
      "t ed",
      "i t",
      "n ot",
      "Ġ not",
      "o u",
      "_<*> ']",
      "l i",
      "re ad",
      "f er",
      "Ġt rans",
      "Ġtrans fer",
      "a s",
      "Ġ as",
      "a r",
      "h read",
      "o de",
      "p li",
      "t ing",
      "t ar",
      "Ġ dat",
      "ĠS tar",
      "an ode",
      "Ġt hread",
      "Ġre pli",
      "Ġas k",
      "Ġdat anode",
      "ĠStar ting",
      "Ġrepli cate",
      "T rans",
      "m it",
      "Trans mit",
      "Transmit ted",
      "n d",
      "Ġre ceiv",
      "e c",
      "Ġreceiv ed",
      "I n",
      "er r",
      "ec ted",
      "Ġ Block",
      "U n",
      "f o",
      "l u",
      "o lu",
      "p ected",
      "r y",
      "v olu",
      "Ġ err",
      "Ġ volu",
      "_<*> .",
      "Ġf ou",
      "me Map",
      "Ġde lete",
      "ex pected",
      "Ġt ry",
      "In fo",
      "ĠBlock Info",
      "Un expected",
      "Ġerr or",
      "Ġvolu meMap",
      "Ġfou nd",
      "Ġtry ing",
      ". ',",
      "E x",
      "Ex ception",
      "a v",
      "j av",
      "Ġ jav",
      "Ġjav a",
      "i o",
      "e Block",
      "I O",
      "IO Exception",
      "r it",
      "w rit",
      "writ eBlock",
      "Ġ C",
      "Ġre ad",
      "a m",
      "t re",
      "Ġs tre",
      "Ġstre am",
      "l d",
      "ou ld",
      "ĠC ould",
      "Ġo n",
      "e st",
      "q u",
      "Ġadd StoredBlock",
      "Ġre qu",
      "Ġrequ est",
      ". ']",
      "Ġ p",
      "e l",
      "Ġ em",
      "pt y",
      "Ġp acket",
      "Ġem pty",
      "u t",
      "Ġ/<*> ']",
      "Ġ an",
      "Ġ B",
      "d o",
      "e s",
      "Ġ do",
      "Ġb el",
      "Ġi t",
      "on g",
      "Ġan y",
      "Ġdo es",
      "Ġbel ong",
      "ĠB ut",
      "R ed",
      "u nd",
      "Ġ Red",
      "an t",
      "und ant",
      "ĠRed undant",
      "h an",
      "n el",
      "han nel",
      "s et",
      "on n",
      "c hannel",
      "Ġ m",
      "e er",
      "t ion",
      "Ġb y",
      "Ġre set",
      "ec tion",
      "ĠC onn",
      "Ġp eer",
      "ĠConn ection",
      "Ġreceiv eBlock",
      "Ġt i",
      "ou t",
      "S ock",
      "me out",
      "Sock et",
      "f set",
      "Ġof fset",
      "t err",
      "In terr",
      "Interr up",
      "Ġ Exception",
      "C hannel",
      "a it",
      "n io",
      "Ġ channel",
      "il li",
      "Ġw ait",
      "channel s",
      "Ġm illi",
      "Ġti meout",
      "Socket Channel",
      "Ġwait ing",
      "Ġmilli s",
      "c onn",
      "conn ected",
      "= /<*>",
      "r em",
      "Ġ rem",
      "ot e",
      "=/<*> :",
      "Ġrem ote",
      "C han",
      "g ing",
      "Ġ 0",
      "et a",
      "Ġm eta",
      "Chan ging",
      "e f",
      "l ef",
      "Ġ IO",
      "Ġ Interrup",
      "Ġ lef",
      "ted IOException",
      "Interrup tedIOException",
      "ĠInterrup ed",
      "Ġlef t",
      "Ġ c",
      "l ication",
      "p lication",
      "Ġb e",
      "Re plication",
      "Ġw rit",
      "M on",
      "P e",
      "i tor",
      "m ed",
      "ing Replication",
      "Ġo ut",
      "nd ingReplication",
      "Ġti med",
      "Mon itor",
      "Pe ndingReplication",
      "PendingReplication Monitor",
      "n et",
      "T i",
      "] ',",
      "Ġ :",
      "Ġread y",
      "meout Exception",
      "Socket Ti",
      "Ġc h",
      "SocketTi meoutException",
      "] .",
      "Ġ/<*>: ']",
      "i r",
      "r or",
      "Ġm ir",
      "Ġwrit ing",
      "Ġmir ror",
      "e n",
      "A d",
      "d ing",
      "i st",
      "Ġ al",
      "Ġex ist",
      "read y",
      "Ad ding",
      "Ġal ready",
      "Ġexist ing",
      "F a",
      "g ot",
      "i p",
      "k en",
      "t en",
      "Ġ valid",
      "Ġ got",
      "il ed",
      "ro ken",
      "an not",
      "Ġp ip",
      "Ġan d",
      "ĠB roken",
      "Ġc annot",
      "Ġwrit ten",
      "Fa iled",
      "Ġpip e",
      "s ed",
      "Ġ 1",
      "lo sed",
      "c losed",
      "o p",
      "Re op",
      "Ġwrit e",
      "Reop en",
      "e eded",
      "m o",
      "n eeded",
      "v ing",
      "Ġ Re",
      "Ġ needed",
      "Replication s",
      "mo ving",
      "ĠRe moving",
      "Ġneeded Replications",
      "T h",
      "o st",
      "Ġ Th",
      "Ġc losed",
      "ĠTh e",
      "H ost",
      "N o",
      "R out",
      "T o",
      "e To",
      "h ost",
      "Ġ ro",
      "Ġ host",
      "ĠN o",
      "ut e",
      "Host Exception",
      "No Rout",
      "eTo HostException",
      "Ġro ute",
      "NoRout eToHostException"
    ]
  }
}