#version: 0.2
Ġ '
c f
8 0
f d
7 7
9 80
f a
7 2
b cf
1 9
f b
2 9
1 3
3 4
5 19
34 4
cf f
fa fa
6 4
c a
3 5
64 35
f fb
a d
c e
1 80
180 0
4 0
1 6
3 9
b e
1 0
4 9
40 16
10 7
80 9
7 5
5 2
fb c
ce a
e ce
ece cea
8 6
c c
4 86
8 3
75 0
83 75
b a
5 3
a c
b c
19 7
ba e
1 8
6 3
1 2
8 18
5 6
0 5
63 6
12 56
1256 636
5 7
8 4
0 9
2 2
c d
a a
' ]
[ '
e f
d c
4 6
5 8
6 2
0 6
6 8
9 1
1 1
8 7
0 3
6 9
09 62
0962 05
2 7
8 1
9 9
5 1
9 2
f c
f f
7 05
5 57
3 84
57 384
7 81
705 4
aa fa
40 9
68 409
6 6
4 7
0 1
8 8
5 4
e b
75 91
7591 40
22 47
3 8
5 9
d d
9 6
8 5
4 2
2 57
d f
63 2
7 13
7 0
a f
18 8
f e
59 46
84 713
84713 188
7 6
ac b
80 2
818 7
5 0
12 0
87 120
77 8
7 3
12 6
09 8
cd e
9 0
8 64
54 3
6 69
4 5
52 7
9 8
0 46
1 5
3 3
4 63
1 7
d e
a e
8 2
9 4
c ca
3 2
9 06
2 86
2 0
0 22
05 0
e e
5 99
99 0
6 1
8 9
4 1
1 77
19 53
b b
2 4
9 7
03 0
4 19
7 030
29 1
6 0
88 8
d bcf
d a
2 3
0 16
b ad
bad fe
a ad
70 53
2 8
9 50
16 76
9 39
22 6
aa a
4 53
9 85
7 68
e fd
29 768
42 4
b f
a b
7 4
1 4
2 6
80 1
9 16
a fa
22 8
76 228
88 599
1 10
7 98
90 798
de dc
e fa
3 22
322 5
99 18
80 5
e d
6 03
e c
0 4
80 8
7 80
0 89
75 916
089 75916
4 8
73 0
aa ca
05 1
19 1
42 191
990 42191
. .
3 81
6 599
77 5
730 28
381 775
6599 99
6 22
68 88
424 58
110 33
0 0
7 46
2 46
246 98
5 34
7 1
2 1
be a
603 39
7 01
77 51
68 7751
687751 70
81 4
9 3
60 814
29 6
ae d
64 9
09 1
5 12
3 10
6 13
4 80
5 11
512 50
511 51250
2 091
2 53
85 0
613 70
49 9
fd df
c bc
42 52
1 49
149 73
fe a
35 96
3596 76
6 29
82 1
34 2
0 8
b da
7 8
d b
9 54
19 954
19954 342
9 38
0 64
6 805
82 8
064 828
629 5
92 8
5 46
3 6
5 72
3 1
2 72
46 8
6 5
9 13
913 3
3 86
40 24
6 7
54 5
17 69
22 2
62 310
62310 222
69 5
fbc df
d ff
ee dff
4 52
ee ad
3 27
e be
12 327
ef ebe
12327 4
Ġ ..
89 5
14 10
572 9
Ġ.. .
8 98
77 9
4 85
5 58
7 35
c ce
64 57
705 94
41 4
735 485
27 1
04 271
2 5
80 6
e a
ce ec
9 87
85 558
aa f
b d
3 7
19 22
4 4
9 5
4 3
2 69
82 5
84 50
938 72
87 6
01 7
39 11
3911 1
9 03
5 017
58 5017
11 7
0 2
ee a
b dd
62 69
d ef
ca b
6 17
03 8
0 29
fd a
7 62
b ca
fa ba
faba bca
d cd
aa fb
50 45
f fa
d ad
69 49
a fc
13 0
01 130
de c
39 2
27 3
8 53
ef f
62 4
8450 8
3 18
318 92
4 57
9 29
b ce
b bc
22 4
70 41
1 75
2 49
7 117
9 77
9 051
49 43
69 35
33 3
249 71
977 175
4943 6935
2 64
34 5
92 5
85 925
70 85925
110 3
87 4
0 83
7 098
9 57
29 3
ce f
09 0
92 88
33 0
23 7
546 083
957 8
0 18
3 713
47 33
54 42
e af
64 6
51 646
ffa a
4 83
5 5
7 519
8 344
17 42
7519 3
2 19
2 01
3 06
3 87
4 39
7 12
9 53
9 22
a ac
f fc
72 4
34 59
ca df
35 0
52 6
ba ce
84 31
69 2
fe d
15 345
78 39
546 1
65 56
617 1
387 8431
439 5
922 74
0 86
6 778
a eb
72 76
35 00
180 9
03 264
69 46
ae cf
24 850
14 59
086 6
7276 1459
24850 7
5 06
8 806
57 9
2 13
8 90
14 82
213 1482
890 48
0 77
6 09
b fa
46 86
2 12
3 077
fa f
40 609
27 39
850 26
ea ff
392 40609
2 42
8 12
a ff
242 0
7 9
ce da
ba f
6 73
42 17
16 673
8 59
24 4
ba fc
6 84
16 7
0 47
7 97
74 3
8 81
27 8
0 278
12 8
1 16
87 11
69 68
7 16
fb b
0 05
1 128
19 6
86 9
33 1
95 5
116 14
716 94
6 56
94 1
e cd
eb d
8 22
72 2
bc ca
ca d
27 629
7 801
77 3
2 66
40 85
29 75
ed b
17 03
2 89
74 8
74 16
4085 46
656 2
c b
40 2
17 68
59 82
5982 32
0 06
a ce
ba c
00 03
49 8
cc d
46 68
62 8
42 1
17 8
02 628
4668 93
01 188
a bf
32 3
89 7
572 2
60 0
69 0
b ba
13 09
1309 40
3 64
6 63
9 18
34 663
12 05
56 35
09 66
11 5635
59 6
0966 805
1 42
be e
f ce
de d
74 17
5 47
47 3
10 3
74 881
5 63
0 73
fb ba
107 073
ba cf
76 1
acb f
45 5
82 656
20 7
74 4
364 24
107073 2
82656 547
1 19
119 31
4 22
32 61
422 3261
c cf
4 72
97 80
0 70
a fda
3 60
360 7
4 486
7 06
e da
84 3
99 6
54 8
38 5
814 46
4486 62
0 56
1 58
3 34
b fb
713 72
2 88
4 81
7 86
35 16
84 455
99 392
22 62
e ab
0 84
0 7
90 030
20 0
7 88
84 78
6 06
8 40
34 0
62 52
070 340
68 29
c bd
20 77
24 778
2 18
ad ce
83 6
dd d
45 836
82 548
706 63
0 80
0 41
2 54
3 63
4 54
4 42
5 52
6 34
6 39
6 107
7 93
8 16
8 86
9 69
a cf
d fb
cf bbc
fd f
72 73
19 254
29 9
64 65
ad b
ce cc
75 969
52 73
cea f
ba bc
53 7
53 20
63 0
56 20
56 6107
56 5273
05 552
09 06
22 58
aa bae
62 44
06 82
69 59
ff cc
47 96
eb b
42 18
126 0
90 18
98 2
32 673
43 0
029 27
762 558
859 60
363 7
19254 21
565273 10
6244 278
0682 5620
06 070
1 45
2 87
3 046
4 29
4 344
4 16
5 75
6 68
6 11
6 730
7 92
8 72
9 72
9 34
9 86
a ca
a bb
72 0
72 3
72 5
72 69
29 5
64 5
39 4
39 6730
be c
49 58
52 273
84 1
84 7
84 35
06 61
99 701
fc b
54 12
dd a
42 6
70 7
90 8
15 636
82 36
ee bec
939 1
00 7
def bcf
029 2
762 6
722 8435
364 792
548 107
606 50
537 990
ffcc b
429 841
872 5412
972 66
934 8
986 32
2 03
0 091
35 32
02 18
2 323
9 017
e aa
75 2323
42 50
9017 18
3 75
4 37
f cf
84 54
22 69
91 73
69 8454
394 10
375 38
437 39410
4 35
4 17
cf ea
35 76
09 2
cd b
88 75
ee c
ed cfea
512 5
ecd a
435 17
417 1
4 386
6 35
9 83
77 635
52 56
69 47
45 35
983 8
6 05
6 71
35 7
88 89
605 58
7 092
fb a
ad d
33 7092
74 337092
44 3
0 12
7 49
7 17
9 40
e eb
13 65
34 1
56 77
03 717
73 13
60 2
563 8
012 03717
940 7313
eeb dd
4 345
5 83
7 409
9 68
9 33
f cd
f cad
fb fcd
64 8
75 1
75 48
52 4
69 4085
73 648
94 80
419 933
67 9
7409 79
0 23
0 78
0 237
1 12
5 53
7 47
8 83
8 394
a fd
c be
35 81
39 37
49 21
52 3581
22 7
87 02
03 18
03 32
81 749
eb de
70 0332
ae ef
08 54
78 523581
95 10
078 81749
747 0318
8394 48
700332 4
3 39
77 13
ce c
be b
84 6
62 7713
ff e
24 339
24339 87
1 83
2 038
3 0
3 16
3 636
3 69
4 84
4 27
4 33
5 80
5 13
5 56
7 42
7 649
8 13
8 39
8 51
9 84
a cc
d dc
f ca
cf b
80 632
19 3
13 2
ca c
35 5
40 5
49 3
cea a
ba a
53 839
ac df
ac de
18 91
18 53839
56 8
57 6
57 68
dc b
58 568
51 51
384 4
59 85
42 32
33 23
82 03
82 30
94 4
26 742
65 355
264 1
55 5151
077 7
609 2641
881 5
adce b
537 64
ffcc c
749 11
316 8
3636 04
484 8
427 3323
513 5
813 11
851 180
fca f
5768 87
5985 09
26742 04
2 34
234 68
