{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġ'": 261,
      "cf": 262,
      "80": 263,
      "fd": 264,
      "77": 265,
      "980": 266,
      "fa": 267,
      "72": 268,
      "bcf": 269,
      "19": 270,
      "fb": 271,
      "29": 272,
      "13": 273,
      "34": 274,
      "519": 275,
      "344": 276,
      "cff": 277,
      "fafa": 278,
      "64": 279,
      "ca": 280,
      "35": 281,
      "6435": 282,
      "ffb": 283,
      "ad": 284,
      "ce": 285,
      "180": 286,
      "1800": 287,
      "40": 288,
      "16": 289,
      "39": 290,
      "be": 291,
      "10": 292,
      "49": 293,
      "4016": 294,
      "107": 295,
      "809": 296,
      "75": 297,
      "52": 298,
      "fbc": 299,
      "cea": 300,
      "ece": 301,
      "ececea": 302,
      "86": 303,
      "cc": 304,
      "486": 305,
      "83": 306,
      "750": 307,
      "8375": 308,
      "ba": 309,
      "53": 310,
      "ac": 311,
      "bc": 312,
      "197": 313,
      "bae": 314,
      "18": 315,
      "63": 316,
      "12": 317,
      "818": 318,
      "56": 319,
      "05": 320,
      "636": 321,
      "1256": 322,
      "1256636": 323,
      "57": 324,
      "84": 325,
      "09": 326,
      "22": 327,
      "cd": 328,
      "aa": 329,
      "']": 330,
      "['": 331,
      "ef": 332,
      "dc": 333,
      "46": 334,
      "58": 335,
      "62": 336,
      "06": 337,
      "68": 338,
      "91": 339,
      "11": 340,
      "87": 341,
      "03": 342,
      "69": 343,
      "0962": 344,
      "096205": 345,
      "27": 346,
      "81": 347,
      "99": 348,
      "51": 349,
      "92": 350,
      "fc": 351,
      "ff": 352,
      "705": 353,
      "557": 354,
      "384": 355,
      "57384": 356,
      "781": 357,
      "7054": 358,
      "aafa": 359,
      "409": 360,
      "68409": 361,
      "66": 362,
      "47": 363,
      "01": 364,
      "88": 365,
      "54": 366,
      "eb": 367,
      "7591": 368,
      "759140": 369,
      "2247": 370,
      "38": 371,
      "59": 372,
      "dd": 373,
      "96": 374,
      "85": 375,
      "42": 376,
      "257": 377,
      "df": 378,
      "632": 379,
      "713": 380,
      "70": 381,
      "af": 382,
      "188": 383,
      "fe": 384,
      "5946": 385,
      "84713": 386,
      "84713188": 387,
      "76": 388,
      "acb": 389,
      "802": 390,
      "8187": 391,
      "50": 392,
      "120": 393,
      "87120": 394,
      "778": 395,
      "73": 396,
      "126": 397,
      "098": 398,
      "cde": 399,
      "90": 400,
      "864": 401,
      "543": 402,
      "669": 403,
      "45": 404,
      "527": 405,
      "98": 406,
      "046": 407,
      "15": 408,
      "33": 409,
      "463": 410,
      "17": 411,
      "de": 412,
      "ae": 413,
      "82": 414,
      "94": 415,
      "cca": 416,
      "32": 417,
      "906": 418,
      "286": 419,
      "20": 420,
      "022": 421,
      "050": 422,
      "ee": 423,
      "599": 424,
      "990": 425,
      "61": 426,
      "89": 427,
      "41": 428,
      "177": 429,
      "1953": 430,
      "bb": 431,
      "24": 432,
      "97": 433,
      "030": 434,
      "419": 435,
      "7030": 436,
      "291": 437,
      "60": 438,
      "888": 439,
      "dbcf": 440,
      "da": 441,
      "23": 442,
      "016": 443,
      "bad": 444,
      "badfe": 445,
      "aad": 446,
      "7053": 447,
      "28": 448,
      "950": 449,
      "1676": 450,
      "939": 451,
      "226": 452,
      "aaa": 453,
      "453": 454,
      "985": 455,
      "768": 456,
      "efd": 457,
      "29768": 458,
      "424": 459,
      "bf": 460,
      "ab": 461,
      "74": 462,
      "14": 463,
      "26": 464,
      "801": 465,
      "916": 466,
      "afa": 467,
      "228": 468,
      "76228": 469,
      "88599": 470,
      "110": 471,
      "798": 472,
      "90798": 473,
      "dedc": 474,
      "efa": 475,
      "322": 476,
      "3225": 477,
      "9918": 478,
      "805": 479,
      "ed": 480,
      "603": 481,
      "ec": 482,
      "04": 483,
      "808": 484,
      "780": 485,
      "089": 486,
      "75916": 487,
      "08975916": 488,
      "48": 489,
      "730": 490,
      "aaca": 491,
      "051": 492,
      "191": 493,
      "42191": 494,
      "99042191": 495,
      "..": 496,
      "381": 497,
      "6599": 498,
      "775": 499,
      "73028": 500,
      "381775": 501,
      "659999": 502,
      "622": 503,
      "6888": 504,
      "42458": 505,
      "11033": 506,
      "00": 507,
      "746": 508,
      "246": 509,
      "24698": 510,
      "534": 511,
      "71": 512,
      "21": 513,
      "bea": 514,
      "60339": 515,
      "701": 516,
      "7751": 517,
      "687751": 518,
      "68775170": 519,
      "814": 520,
      "93": 521,
      "60814": 522,
      "296": 523,
      "aed": 524,
      "649": 525,
      "091": 526,
      "512": 527,
      "310": 528,
      "613": 529,
      "480": 530,
      "511": 531,
      "51250": 532,
      "51151250": 533,
      "2091": 534,
      "253": 535,
      "850": 536,
      "61370": 537,
      "499": 538,
      "fddf": 539,
      "cbc": 540,
      "4252": 541,
      "149": 542,
      "14973": 543,
      "fea": 544,
      "3596": 545,
      "359676": 546,
      "629": 547,
      "821": 548,
      "342": 549,
      "08": 550,
      "bda": 551,
      "78": 552,
      "db": 553,
      "954": 554,
      "19954": 555,
      "19954342": 556,
      "938": 557,
      "064": 558,
      "6805": 559,
      "828": 560,
      "064828": 561,
      "6295": 562,
      "928": 563,
      "546": 564,
      "36": 565,
      "572": 566,
      "31": 567,
      "272": 568,
      "468": 569,
      "65": 570,
      "913": 571,
      "9133": 572,
      "386": 573,
      "4024": 574,
      "67": 575,
      "545": 576,
      "1769": 577,
      "222": 578,
      "62310": 579,
      "62310222": 580,
      "695": 581,
      "fbcdf": 582,
      "dff": 583,
      "eedff": 584,
      "452": 585,
      "eead": 586,
      "327": 587,
      "ebe": 588,
      "12327": 589,
      "efebe": 590,
      "123274": 591,
      "Ġ..": 592,
      "895": 593,
      "1410": 594,
      "5729": 595,
      "Ġ...": 596,
      "898": 597,
      "779": 598,
      "485": 599,
      "558": 600,
      "735": 601,
      "cce": 602,
      "6457": 603,
      "70594": 604,
      "414": 605,
      "735485": 606,
      "271": 607,
      "04271": 608,
      "25": 609,
      "806": 610,
      "ea": 611,
      "ceec": 612,
      "987": 613,
      "85558": 614,
      "aaf": 615,
      "bd": 616,
      "37": 617,
      "1922": 618,
      "44": 619,
      "95": 620,
      "43": 621,
      "269": 622,
      "825": 623,
      "8450": 624,
      "93872": 625,
      "876": 626,
      "017": 627,
      "3911": 628,
      "39111": 629,
      "903": 630,
      "5017": 631,
      "585017": 632,
      "117": 633,
      "02": 634,
      "eea": 635,
      "bdd": 636,
      "6269": 637,
      "def": 638,
      "cab": 639,
      "617": 640,
      "038": 641,
      "029": 642,
      "fda": 643,
      "762": 644,
      "bca": 645,
      "faba": 646,
      "fababca": 647,
      "dcd": 648,
      "aafb": 649,
      "5045": 650,
      "ffa": 651,
      "dad": 652,
      "6949": 653,
      "afc": 654,
      "130": 655,
      "01130": 656,
      "dec": 657,
      "392": 658,
      "273": 659,
      "853": 660,
      "eff": 661,
      "624": 662,
      "84508": 663,
      "318": 664,
      "31892": 665,
      "457": 666,
      "929": 667,
      "bce": 668,
      "bbc": 669,
      "224": 670,
      "7041": 671,
      "175": 672,
      "249": 673,
      "7117": 674,
      "977": 675,
      "9051": 676,
      "4943": 677,
      "6935": 678,
      "333": 679,
      "24971": 680,
      "977175": 681,
      "49436935": 682,
      "264": 683,
      "345": 684,
      "925": 685,
      "85925": 686,
      "7085925": 687,
      "1103": 688,
      "874": 689,
      "083": 690,
      "7098": 691,
      "957": 692,
      "293": 693,
      "cef": 694,
      "090": 695,
      "9288": 696,
      "330": 697,
      "237": 698,
      "546083": 699,
      "9578": 700,
      "018": 701,
      "3713": 702,
      "4733": 703,
      "5442": 704,
      "eaf": 705,
      "646": 706,
      "51646": 707,
      "ffaa": 708,
      "483": 709,
      "55": 710,
      "7519": 711,
      "8344": 712,
      "1742": 713,
      "75193": 714,
      "219": 715,
      "201": 716,
      "306": 717,
      "387": 718,
      "439": 719,
      "712": 720,
      "953": 721,
      "922": 722,
      "aac": 723,
      "ffc": 724,
      "724": 725,
      "3459": 726,
      "cadf": 727,
      "350": 728,
      "526": 729,
      "bace": 730,
      "8431": 731,
      "692": 732,
      "fed": 733,
      "15345": 734,
      "7839": 735,
      "5461": 736,
      "6556": 737,
      "6171": 738,
      "3878431": 739,
      "4395": 740,
      "92274": 741,
      "086": 742,
      "6778": 743,
      "aeb": 744,
      "7276": 745,
      "3500": 746,
      "1809": 747,
      "03264": 748,
      "6946": 749,
      "aecf": 750,
      "24850": 751,
      "1459": 752,
      "0866": 753,
      "72761459": 754,
      "248507": 755,
      "506": 756,
      "8806": 757,
      "579": 758,
      "213": 759,
      "890": 760,
      "1482": 761,
      "2131482": 762,
      "89048": 763,
      "077": 764,
      "609": 765,
      "bfa": 766,
      "4686": 767,
      "212": 768,
      "3077": 769,
      "faf": 770,
      "40609": 771,
      "2739": 772,
      "85026": 773,
      "eaff": 774,
      "39240609": 775,
      "242": 776,
      "812": 777,
      "aff": 778,
      "2420": 779,
      "79": 780,
      "ceda": 781,
      "baf": 782,
      "673": 783,
      "4217": 784,
      "16673": 785,
      "859": 786,
      "244": 787,
      "bafc": 788,
      "684": 789,
      "167": 790,
      "047": 791,
      "797": 792,
      "743": 793,
      "881": 794,
      "278": 795,
      "0278": 796,
      "128": 797,
      "116": 798,
      "8711": 799,
      "6968": 800,
      "716": 801,
      "fbb": 802,
      "005": 803,
      "1128": 804,
      "196": 805,
      "869": 806,
      "331": 807,
      "955": 808,
      "11614": 809,
      "71694": 810,
      "656": 811,
      "941": 812,
      "ecd": 813,
      "ebd": 814,
      "822": 815,
      "722": 816,
      "bcca": 817,
      "cad": 818,
      "27629": 819,
      "7801": 820,
      "773": 821,
      "266": 822,
      "4085": 823,
      "2975": 824,
      "edb": 825,
      "1703": 826,
      "289": 827,
      "748": 828,
      "7416": 829,
      "408546": 830,
      "6562": 831,
      "cb": 832,
      "402": 833,
      "1768": 834,
      "5982": 835,
      "598232": 836,
      "006": 837,
      "ace": 838,
      "bac": 839,
      "0003": 840,
      "498": 841,
      "ccd": 842,
      "4668": 843,
      "628": 844,
      "421": 845,
      "178": 846,
      "02628": 847,
      "466893": 848,
      "01188": 849,
      "abf": 850,
      "323": 851,
      "897": 852,
      "5722": 853,
      "600": 854,
      "690": 855,
      "bba": 856,
      "1309": 857,
      "130940": 858,
      "364": 859,
      "663": 860,
      "918": 861,
      "34663": 862,
      "1205": 863,
      "5635": 864,
      "0966": 865,
      "115635": 866,
      "596": 867,
      "0966805": 868,
      "142": 869,
      "bee": 870,
      "fce": 871,
      "ded": 872,
      "7417": 873,
      "547": 874,
      "473": 875,
      "103": 876,
      "74881": 877,
      "563": 878,
      "073": 879,
      "fbba": 880,
      "107073": 881,
      "bacf": 882,
      "761": 883,
      "acbf": 884,
      "455": 885,
      "82656": 886,
      "207": 887,
      "744": 888,
      "36424": 889,
      "1070732": 890,
      "82656547": 891,
      "119": 892,
      "11931": 893,
      "422": 894,
      "3261": 895,
      "4223261": 896,
      "ccf": 897,
      "472": 898,
      "9780": 899,
      "070": 900,
      "afda": 901,
      "360": 902,
      "3607": 903,
      "4486": 904,
      "706": 905,
      "eda": 906,
      "843": 907,
      "996": 908,
      "548": 909,
      "385": 910,
      "81446": 911,
      "448662": 912,
      "056": 913,
      "158": 914,
      "334": 915,
      "bfb": 916,
      "71372": 917,
      "288": 918,
      "481": 919,
      "786": 920,
      "3516": 921,
      "84455": 922,
      "99392": 923,
      "2262": 924,
      "eab": 925,
      "084": 926,
      "07": 927,
      "90030": 928,
      "200": 929,
      "788": 930,
      "8478": 931,
      "606": 932,
      "840": 933,
      "340": 934,
      "6252": 935,
      "070340": 936,
      "6829": 937,
      "cbd": 938,
      "2077": 939,
      "24778": 940,
      "218": 941,
      "adce": 942,
      "836": 943,
      "ddd": 944,
      "45836": 945,
      "82548": 946,
      "70663": 947,
      "080": 948,
      "041": 949,
      "254": 950,
      "363": 951,
      "454": 952,
      "442": 953,
      "552": 954,
      "634": 955,
      "639": 956,
      "6107": 957,
      "793": 958,
      "816": 959,
      "886": 960,
      "969": 961,
      "acf": 962,
      "dfb": 963,
      "cfbbc": 964,
      "fdf": 965,
      "7273": 966,
      "19254": 967,
      "299": 968,
      "6465": 969,
      "adb": 970,
      "cecc": 971,
      "75969": 972,
      "5273": 973,
      "ceaf": 974,
      "babc": 975,
      "537": 976,
      "5320": 977,
      "630": 978,
      "5620": 979,
      "566107": 980,
      "565273": 981,
      "05552": 982,
      "0906": 983,
      "2258": 984,
      "aabae": 985,
      "6244": 986,
      "0682": 987,
      "6959": 988,
      "ffcc": 989,
      "4796": 990,
      "ebb": 991,
      "4218": 992,
      "1260": 993,
      "9018": 994,
      "982": 995,
      "32673": 996,
      "430": 997,
      "02927": 998,
      "762558": 999,
      "85960": 1000,
      "3637": 1001,
      "1925421": 1002,
      "56527310": 1003,
      "6244278": 1004,
      "06825620": 1005,
      "06070": 1006,
      "145": 1007,
      "287": 1008,
      "3046": 1009,
      "429": 1010,
      "4344": 1011,
      "416": 1012,
      "575": 1013,
      "668": 1014,
      "611": 1015,
      "6730": 1016,
      "792": 1017,
      "872": 1018,
      "972": 1019,
      "934": 1020,
      "986": 1021,
      "aca": 1022,
      "abb": 1023,
      "720": 1024,
      "723": 1025,
      "725": 1026,
      "7269": 1027,
      "295": 1028,
      "645": 1029,
      "394": 1030,
      "396730": 1031,
      "bec": 1032,
      "4958": 1033,
      "52273": 1034,
      "841": 1035,
      "847": 1036,
      "8435": 1037,
      "0661": 1038,
      "99701": 1039,
      "fcb": 1040,
      "5412": 1041,
      "dda": 1042,
      "426": 1043,
      "707": 1044,
      "908": 1045,
      "15636": 1046,
      "8236": 1047,
      "eebec": 1048,
      "9391": 1049,
      "007": 1050,
      "defbcf": 1051,
      "0292": 1052,
      "7626": 1053,
      "7228435": 1054,
      "364792": 1055,
      "548107": 1056,
      "60650": 1057,
      "537990": 1058,
      "ffccb": 1059,
      "429841": 1060,
      "8725412": 1061,
      "97266": 1062,
      "9348": 1063,
      "98632": 1064,
      "203": 1065,
      "0091": 1066,
      "3532": 1067,
      "0218": 1068,
      "2323": 1069,
      "9017": 1070,
      "eaa": 1071,
      "752323": 1072,
      "4250": 1073,
      "901718": 1074,
      "375": 1075,
      "437": 1076,
      "fcf": 1077,
      "8454": 1078,
      "2269": 1079,
      "9173": 1080,
      "698454": 1081,
      "39410": 1082,
      "37538": 1083,
      "43739410": 1084,
      "435": 1085,
      "417": 1086,
      "cfea": 1087,
      "3576": 1088,
      "092": 1089,
      "cdb": 1090,
      "8875": 1091,
      "eec": 1092,
      "edcfea": 1093,
      "5125": 1094,
      "ecda": 1095,
      "43517": 1096,
      "4171": 1097,
      "4386": 1098,
      "635": 1099,
      "983": 1100,
      "77635": 1101,
      "5256": 1102,
      "6947": 1103,
      "4535": 1104,
      "9838": 1105,
      "605": 1106,
      "671": 1107,
      "357": 1108,
      "8889": 1109,
      "60558": 1110,
      "7092": 1111,
      "fba": 1112,
      "add": 1113,
      "337092": 1114,
      "74337092": 1115,
      "443": 1116,
      "012": 1117,
      "749": 1118,
      "717": 1119,
      "940": 1120,
      "eeb": 1121,
      "1365": 1122,
      "341": 1123,
      "5677": 1124,
      "03717": 1125,
      "7313": 1126,
      "602": 1127,
      "5638": 1128,
      "01203717": 1129,
      "9407313": 1130,
      "eebdd": 1131,
      "4345": 1132,
      "583": 1133,
      "7409": 1134,
      "968": 1135,
      "933": 1136,
      "fcd": 1137,
      "fcad": 1138,
      "fbfcd": 1139,
      "648": 1140,
      "751": 1141,
      "7548": 1142,
      "524": 1143,
      "694085": 1144,
      "73648": 1145,
      "9480": 1146,
      "419933": 1147,
      "679": 1148,
      "740979": 1149,
      "023": 1150,
      "078": 1151,
      "0237": 1152,
      "112": 1153,
      "553": 1154,
      "747": 1155,
      "883": 1156,
      "8394": 1157,
      "afd": 1158,
      "cbe": 1159,
      "3581": 1160,
      "3937": 1161,
      "4921": 1162,
      "523581": 1163,
      "227": 1164,
      "8702": 1165,
      "0318": 1166,
      "0332": 1167,
      "81749": 1168,
      "ebde": 1169,
      "700332": 1170,
      "aeef": 1171,
      "0854": 1172,
      "78523581": 1173,
      "9510": 1174,
      "07881749": 1175,
      "7470318": 1176,
      "839448": 1177,
      "7003324": 1178,
      "339": 1179,
      "7713": 1180,
      "cec": 1181,
      "beb": 1182,
      "846": 1183,
      "627713": 1184,
      "ffe": 1185,
      "24339": 1186,
      "2433987": 1187,
      "183": 1188,
      "2038": 1189,
      "30": 1190,
      "316": 1191,
      "3636": 1192,
      "369": 1193,
      "484": 1194,
      "427": 1195,
      "433": 1196,
      "580": 1197,
      "513": 1198,
      "556": 1199,
      "742": 1200,
      "7649": 1201,
      "813": 1202,
      "839": 1203,
      "851": 1204,
      "984": 1205,
      "acc": 1206,
      "ddc": 1207,
      "fca": 1208,
      "cfb": 1209,
      "80632": 1210,
      "193": 1211,
      "132": 1212,
      "cac": 1213,
      "355": 1214,
      "405": 1215,
      "493": 1216,
      "ceaa": 1217,
      "baa": 1218,
      "53839": 1219,
      "acdf": 1220,
      "acde": 1221,
      "1891": 1222,
      "1853839": 1223,
      "568": 1224,
      "576": 1225,
      "5768": 1226,
      "dcb": 1227,
      "58568": 1228,
      "5151": 1229,
      "3844": 1230,
      "5985": 1231,
      "4232": 1232,
      "3323": 1233,
      "8203": 1234,
      "8230": 1235,
      "944": 1236,
      "26742": 1237,
      "65355": 1238,
      "2641": 1239,
      "555151": 1240,
      "0777": 1241,
      "6092641": 1242,
      "8815": 1243,
      "adceb": 1244,
      "53764": 1245,
      "ffccc": 1246,
      "74911": 1247,
      "3168": 1248,
      "363604": 1249,
      "4848": 1250,
      "4273323": 1251,
      "5135": 1252,
      "81311": 1253,
      "851180": 1254,
      "fcaf": 1255,
      "576887": 1256,
      "598509": 1257,
      "2674204": 1258,
      "234": 1259,
      "23468": 1260
    },
    "merges": [
      "Ġ '",
      "c f",
      "8 0",
      "f d",
      "7 7",
      "9 80",
      "f a",
      "7 2",
      "b cf",
      "1 9",
      "f b",
      "2 9",
      "1 3",
      "3 4",
      "5 19",
      "34 4",
      "cf f",
      "fa fa",
      "6 4",
      "c a",
      "3 5",
      "64 35",
      "f fb",
      "a d",
      "c e",
      "1 80",
      "180 0",
      "4 0",
      "1 6",
      "3 9",
      "b e",
      "1 0",
      "4 9",
      "40 16",
      "10 7",
      "80 9",
      "7 5",
      "5 2",
      "fb c",
      "ce a",
      "e ce",
      "ece cea",
      "8 6",
      "c c",
      "4 86",
      "8 3",
      "75 0",
      "83 75",
      "b a",
      "5 3",
      "a c",
      "b c",
      "19 7",
      "ba e",
      "1 8",
      "6 3",
      "1 2",
      "8 18",
      "5 6",
      "0 5",
      "63 6",
      "12 56",
      "1256 636",
      "5 7",
      "8 4",
      "0 9",
      "2 2",
      "c d",
      "a a",
      "' ]",
      "[ '",
      "e f",
      "d c",
      "4 6",
      "5 8",
      "6 2",
      "0 6",
      "6 8",
      "9 1",
      "1 1",
      "8 7",
      "0 3",
      "6 9",
      "09 62",
      "0962 05",
      "2 7",
      "8 1",
      "9 9",
      "5 1",
      "9 2",
      "f c",
      "f f",
      "7 05",
      "5 57",
      "3 84",
      "57 384",
      "7 81",
      "705 4",
      "aa fa",
      "40 9",
      "68 409",
      "6 6",
      "4 7",
      "0 1",
      "8 8",
      "5 4",
      "e b",
      "75 91",
      "7591 40",
      "22 47",
      "3 8",
      "5 9",
      "d d",
      "9 6",
      "8 5",
      "4 2",
      "2 57",
      "d f",
      "63 2",
      "7 13",
      "7 0",
      "a f",
      "18 8",
      "f e",
      "59 46",
      "84 713",
      "84713 188",
      "7 6",
      "ac b",
      "80 2",
      "818 7",
      "5 0",
      "12 0",
      "87 120",
      "77 8",
      "7 3",
      "12 6",
      "09 8",
      "cd e",
      "9 0",
      "8 64",
      "54 3",
      "6 69",
      "4 5",
      "52 7",
      "9 8",
      "0 46",
      "1 5",
      "3 3",
      "4 63",
      "1 7",
      "d e",
      "a e",
      "8 2",
      "9 4",
      "c ca",
      "3 2",
      "9 06",
      "2 86",
      "2 0",
      "0 22",
      "05 0",
      "e e",
      "5 99",
      "99 0",
      "6 1",
      "8 9",
      "4 1",
      "1 77",
      "19 53",
      "b b",
      "2 4",
      "9 7",
      "03 0",
      "4 19",
      "7 030",
      "29 1",
      "6 0",
      "88 8",
      "d bcf",
      "d a",
      "2 3",
      "0 16",
      "b ad",
      "bad fe",
      "a ad",
      "70 53",
      "2 8",
      "9 50",
      "16 76",
      "9 39",
      "22 6",
      "aa a",
      "4 53",
      "9 85",
      "7 68",
      "e fd",
      "29 768",
      "42 4",
      "b f",
      "a b",
      "7 4",
      "1 4",
      "2 6",
      "80 1",
      "9 16",
      "a fa",
      "22 8",
      "76 228",
      "88 599",
      "1 10",
      "7 98",
      "90 798",
      "de dc",
      "e fa",
      "3 22",
      "322 5",
      "99 18",
      "80 5",
      "e d",
      "6 03",
      "e c",
      "0 4",
      "80 8",
      "7 80",
      "0 89",
      "75 916",
      "089 75916",
      "4 8",
      "73 0",
      "aa ca",
      "05 1",
      "19 1",
      "42 191",
      "990 42191",
      ". .",
      "3 81",
      "6 599",
      "77 5",
      "730 28",
      "381 775",
      "6599 99",
      "6 22",
      "68 88",
      "424 58",
      "110 33",
      "0 0",
      "7 46",
      "2 46",
      "246 98",
      "5 34",
      "7 1",
      "2 1",
      "be a",
      "603 39",
      "7 01",
      "77 51",
      "68 7751",
      "687751 70",
      "81 4",
      "9 3",
      "60 814",
      "29 6",
      "ae d",
      "64 9",
      "09 1",
      "5 12",
      "3 10",
      "6 13",
      "4 80",
      "5 11",
      "512 50",
      "511 51250",
      "2 091",
      "2 53",
      "85 0",
      "613 70",
      "49 9",
      "fd df",
      "c bc",
      "42 52",
      "1 49",
      "149 73",
      "fe a",
      "35 96",
      "3596 76",
      "6 29",
      "82 1",
      "34 2",
      "0 8",
      "b da",
      "7 8",
      "d b",
      "9 54",
      "19 954",
      "19954 342",
      "9 38",
      "0 64",
      "6 805",
      "82 8",
      "064 828",
      "629 5",
      "92 8",
      "5 46",
      "3 6",
      "5 72",
      "3 1",
      "2 72",
      "46 8",
      "6 5",
      "9 13",
      "913 3",
      "3 86",
      "40 24",
      "6 7",
      "54 5",
      "17 69",
      "22 2",
      "62 310",
      "62310 222",
      "69 5",
      "fbc df",
      "d ff",
      "ee dff",
      "4 52",
      "ee ad",
      "3 27",
      "e be",
      "12 327",
      "ef ebe",
      "12327 4",
      "Ġ ..",
      "89 5",
      "14 10",
      "572 9",
      "Ġ.. .",
      "8 98",
      "77 9",
      "4 85",
      "5 58",
      "7 35",
      "c ce",
      "64 57",
      "705 94",
      "41 4",
      "735 485",
      "27 1",
      "04 271",
      "2 5",
      "80 6",
      "e a",
      "ce ec",
      "9 87",
      "85 558",
      "aa f",
      "b d",
      "3 7",
      "19 22",
      "4 4",
      "9 5",
      "4 3",
      "2 69",
      "82 5",
      "84 50",
      "938 72",
      "87 6",
      "01 7",
      "39 11",
      "3911 1",
      "9 03",
      "5 017",
      "58 5017",
      "11 7",
      "0 2",
      "ee a",
      "b dd",
      "62 69",
      "d ef",
      "ca b",
      "6 17",
      "03 8",
      "0 29",
      "fd a",
      "7 62",
      "b ca",
      "fa ba",
      "faba bca",
      "d cd",
      "aa fb",
      "50 45",
      "f fa",
      "d ad",
      "69 49",
      "a fc",
      "13 0",
      "01 130",
      "de c",
      "39 2",
      "27 3",
      "8 53",
      "ef f",
      "62 4",
      "8450 8",
      "3 18",
      "318 92",
      "4 57",
      "9 29",
      "b ce",
      "b bc",
      "22 4",
      "70 41",
      "1 75",
      "2 49",
      "7 117",
      "9 77",
      "9 051",
      "49 43",
      "69 35",
      "33 3",
      "249 71",
      "977 175",
      "4943 6935",
      "2 64",
      "34 5",
      "92 5",
      "85 925",
      "70 85925",
      "110 3",
      "87 4",
      "0 83",
      "7 098",
      "9 57",
      "29 3",
      "ce f",
      "09 0",
      "92 88",
      "33 0",
      "23 7",
      "546 083",
      "957 8",
      "0 18",
      "3 713",
      "47 33",
      "54 42",
      "e af",
      "64 6",
      "51 646",
      "ffa a",
      "4 83",
      "5 5",
      "7 519",
      "8 344",
      "17 42",
      "7519 3",
      "2 19",
      "2 01",
      "3 06",
      "3 87",
      "4 39",
      "7 12",
      "9 53",
      "9 22",
      "a ac",
      "f fc",
      "72 4",
      "34 59",
      "ca df",
      "35 0",
      "52 6",
      "ba ce",
      "84 31",
      "69 2",
      "fe d",
      "15 345",
      "78 39",
      "546 1",
      "65 56",
      "617 1",
      "387 8431",
      "439 5",
      "922 74",
      "0 86",
      "6 778",
      "a eb",
      "72 76",
      "35 00",
      "180 9",
      "03 264",
      "69 46",
      "ae cf",
      "24 850",
      "14 59",
      "086 6",
      "7276 1459",
      "24850 7",
      "5 06",
      "8 806",
      "57 9",
      "2 13",
      "8 90",
      "14 82",
      "213 1482",
      "890 48",
      "0 77",
      "6 09",
      "b fa",
      "46 86",
      "2 12",
      "3 077",
      "fa f",
      "40 609",
      "27 39",
      "850 26",
      "ea ff",
      "392 40609",
      "2 42",
      "8 12",
      "a ff",
      "242 0",
      "7 9",
      "ce da",
      "ba f",
      "6 73",
      "42 17",
      "16 673",
      "8 59",
      "24 4",
      "ba fc",
      "6 84",
      "16 7",
      "0 47",
      "7 97",
      "74 3",
      "8 81",
      "27 8",
      "0 278",
      "12 8",
      "1 16",
      "87 11",
      "69 68",
      "7 16",
      "fb b",
      "0 05",
      "1 128",
      "19 6",
      "86 9",
      "33 1",
      "95 5",
      "116 14",
      "716 94",
      "6 56",
      "94 1",
      "e cd",
      "eb d",
      "8 22",
      "72 2",
      "bc ca",
      "ca d",
      "27 629",
      "7 801",
      "77 3",
      "2 66",
      "40 85",
      "29 75",
      "ed b",
      "17 03",
      "2 89",
      "74 8",
      "74 16",
      "4085 46",
      "656 2",
      "c b",
      "40 2",
      "17 68",
      "59 82",
      "5982 32",
      "0 06",
      "a ce",
      "ba c",
      "00 03",
      "49 8",
      "cc d",
      "46 68",
      "62 8",
      "42 1",
      "17 8",
      "02 628",
      "4668 93",
      "01 188",
      "a bf",
      "32 3",
      "89 7",
      "572 2",
      "60 0",
      "69 0",
      "b ba",
      "13 09",
      "1309 40",
      "3 64",
      "6 63",
      "9 18",
      "34 663",
      "12 05",
      "56 35",
      "09 66",
      "11 5635",
      "59 6",
      "0966 805",
      "1 42",
      "be e",
      "f ce",
      "de d",
      "74 17",
      "5 47",
      "47 3",
      "10 3",
      "74 881",
      "5 63",
      "0 73",
      "fb ba",
      "107 073",
      "ba cf",
      "76 1",
      "acb f",
      "45 5",
      "82 656",
      "20 7",
      "74 4",
      "364 24",
      "107073 2",
      "82656 547",
      "1 19",
      "119 31",
      "4 22",
      "32 61",
      "422 3261",
      "c cf",
      "4 72",
      "97 80",
      "0 70",
      "a fda",
      "3 60",
      "360 7",
      "4 486",
      "7 06",
      "e da",
      "84 3",
      "99 6",
      "54 8",
      "38 5",
      "814 46",
      "4486 62",
      "0 56",
      "1 58",
      "3 34",
      "b fb",
      "713 72",
      "2 88",
      "4 81",
      "7 86",
      "35 16",
      "84 455",
      "99 392",
      "22 62",
      "e ab",
      "0 84",
      "0 7",
      "90 030",
      "20 0",
      "7 88",
      "84 78",
      "6 06",
      "8 40",
      "34 0",
      "62 52",
      "070 340",
      "68 29",
      "c bd",
      "20 77",
      "24 778",
      "2 18",
      "ad ce",
      "83 6",
      "dd d",
      "45 836",
      "82 548",
      "706 63",
      "0 80",
      "0 41",
      "2 54",
      "3 63",
      "4 54",
      "4 42",
      "5 52",
      "6 34",
      "6 39",
      "6 107",
      "7 93",
      "8 16",
      "8 86",
      "9 69",
      "a cf",
      "d fb",
      "cf bbc",
      "fd f",
      "72 73",
      "19 254",
      "29 9",
      "64 65",
      "ad b",
      "ce cc",
      "75 969",
      "52 73",
      "cea f",
      "ba bc",
      "53 7",
      "53 20",
      "63 0",
      "56 20",
      "56 6107",
      "56 5273",
      "05 552",
      "09 06",
      "22 58",
      "aa bae",
      "62 44",
      "06 82",
      "69 59",
      "ff cc",
      "47 96",
      "eb b",
      "42 18",
      "126 0",
      "90 18",
      "98 2",
      "32 673",
      "43 0",
      "029 27",
      "762 558",
      "859 60",
      "363 7",
      "19254 21",
      "565273 10",
      "6244 278",
      "0682 5620",
      "06 070",
      "1 45",
      "2 87",
      "3 046",
      "4 29",
      "4 344",
      "4 16",
      "5 75",
      "6 68",
      "6 11",
      "6 730",
      "7 92",
      "8 72",
      "9 72",
      "9 34",
      "9 86",
      "a ca",
      "a bb",
      "72 0",
      "72 3",
      "72 5",
      "72 69",
      "29 5",
      "64 5",
      "39 4",
      "39 6730",
      "be c",
      "49 58",
      "52 273",
      "84 1",
      "84 7",
      "84 35",
      "06 61",
      "99 701",
      "fc b",
      "54 12",
      "dd a",
      "42 6",
      "70 7",
      "90 8",
      "15 636",
      "82 36",
      "ee bec",
      "939 1",
      "00 7",
      "def bcf",
      "029 2",
      "762 6",
      "722 8435",
      "364 792",
      "548 107",
      "606 50",
      "537 990",
      "ffcc b",
      "429 841",
      "872 5412",
      "972 66",
      "934 8",
      "986 32",
      "2 03",
      "0 091",
      "35 32",
      "02 18",
      "2 323",
      "9 017",
      "e aa",
      "75 2323",
      "42 50",
      "9017 18",
      "3 75",
      "4 37",
      "f cf",
      "84 54",
      "22 69",
      "91 73",
      "69 8454",
      "394 10",
      "375 38",
      "437 39410",
      "4 35",
      "4 17",
      "cf ea",
      "35 76",
      "09 2",
      "cd b",
      "88 75",
      "ee c",
      "ed cfea",
      "512 5",
      "ecd a",
      "435 17",
      "417 1",
      "4 386",
      "6 35",
      "9 83",
      "77 635",
      "52 56",
      "69 47",
      "45 35",
      "983 8",
      "6 05",
      "6 71",
      "35 7",
      "88 89",
      "605 58",
      "7 092",
      "fb a",
      "ad d",
      "33 7092",
      "74 337092",
      "44 3",
      "0 12",
      "7 49",
      "7 17",
      "9 40",
      "e eb",
      "13 65",
      "34 1",
      "56 77",
      "03 717",
      "73 13",
      "60 2",
      "563 8",
      "012 03717",
      "940 7313",
      "eeb dd",
      "4 345",
      "5 83",
      "7 409",
      "9 68",
      "9 33",
      "f cd",
      "f cad",
      "fb fcd",
      "64 8",
      "75 1",
      "75 48",
      "52 4",
      "69 4085",
      "73 648",
      "94 80",
      "419 933",
      "67 9",
      "7409 79",
      "0 23",
      "0 78",
      "0 237",
      "1 12",
      "5 53",
      "7 47",
      "8 83",
      "8 394",
      "a fd",
      "c be",
      "35 81",
      "39 37",
      "49 21",
      "52 3581",
      "22 7",
      "87 02",
      "03 18",
      "03 32",
      "81 749",
      "eb de",
      "70 0332",
      "ae ef",
      "08 54",
      "78 523581",
      "95 10",
      "078 81749",
      "747 0318",
      "8394 48",
      "700332 4",
      "3 39",
      "77 13",
      "ce c",
      "be b",
      "84 6",
      "62 7713",
      "ff e",
      "24 339",
      "24339 87",
      "1 83",
      "2 038",
      "3 0",
      "3 16",
      "3 636",
      "3 69",
      "4 84",
      "4 27",
      "4 33",
      "5 80",
      "5 13",
      "5 56",
      "7 42",
      "7 649",
      "8 13",
      "8 39",
      "8 51",
      "9 84",
      "a cc",
      "d dc",
      "f ca",
      "cf b",
      "80 632",
      "19 3",
      "13 2",
      "ca c",
      "35 5",
      "40 5",
      "49 3",
      "cea a",
      "ba a",
      "53 839",
      "ac df",
      "ac de",
      "18 91",
      "18 53839",
      "56 8",
      "57 6",
      "57 68",
      "dc b",
      "58 568",
      "51 51",
      "384 4",
      "59 85",
      "42 32",
      "33 23",
      "82 03",
      "82 30",
      "94 4",
      "26 742",
      "65 355",
      "264 1",
      "55 5151",
      "077 7",
      "609 2641",
      "881 5",
      "adce b",
      "537 64",
      "ffcc c",
      "749 11",
      "316 8",
      "3636 04",
      "484 8",
      "427 3323",
      "513 5",
      "813 11",
      "851 180",
      "fca f",
      "5768 87",
      "5985 09",
      "26742 04",
      "2 34",
      "234 68"
    ]
  }
}