{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġ'":261,"cf":262,"80":263,"fd":264,"77":265,"980":266,"fa":267,"72":268,"bcf":269,"19":270,"fb":271,"29":272,"13":273,"34":274,"519":275,"344":276,"cff":277,"fafa":278,"64":279,"ca":280,"35":281,"6435":282,"ffb":283,"ad":284,"ce":285,"180":286,"1800":287,"40":288,"16":289,"39":290,"be":291,"10":292,"49":293,"4016":294,"107":295,"809":296,"75":297,"52":298,"fbc":299,"cea":300,"ece":301,"ececea":302,"86":303,"cc":304,"486":305,"83":306,"750":307,"8375":308,"ba":309,"53":310,"ac":311,"bc":312,"197":313,"bae":314,"18":315,"63":316,"12":317,"818":318,"56":319,"05":320,"636":321,"1256":322,"1256636":323,"57":324,"84":325,"09":326,"22":327,"cd":328,"aa":329,"']":330,"['":331,"ef":332,"dc":333,"46":334,"58":335,"62":336,"06":337,"68":338,"91":339,"11":340,"87":341,"03":342,"69":343,"0962":344,"096205":345,"27":346,"81":347,"99":348,"51":349,"92":350,"fc":351,"ff":352,"705":353,"557":354,"384":355,"57384":356,"781":357,"7054":358,"aafa":359,"409":360,"68409":361,"66":362,"47":363,"01":364,"88":365,"54":366,"eb":367,"7591":368,"759140":369,"2247":370,"38":371,"59":372,"dd":373,"96":374,"85":375,"42":376,"257":377,"df":378,"632":379,"713":380,"70":381,"af":382,"188":383,"fe":384,"5946":385,"84713":386,"84713188":387,"76":388,"acb":389,"802":390,"8187":391,"50":392,"120":393,"87120":394,"778":395,"73":396,"126":397,"098":398,"cde":399,"90":400,"864":401,"543":402,"669":403,"45":404,"527":405,"98":406,"046":407,"15":408,"33":409,"463":410,"17":411,"de":412,"ae":413,"82":414,"94":415,"cca":416,"32":417,"906":418,"286":419,"20":420,"022":421,"050":422,"ee":423,"599":424,"990":425,"61":426,"89":427,"41":428,"177":429,"1953":430,"bb":431,"24":432,"97":433,"030":434,"419":435,"7030":436,"291":437,"60":438,"888":439,"dbcf":440,"da":441,"23":442,"016":443,"bad":444,"badfe":445,"aad":446,"7053":447,"28":448,"950":449,"1676":450,"939":451,"226":452,"aaa":453,"453":454,"985":455,"768":456,"efd":457,"29768":458,"424":459,"bf":460,"ab":461,"74":462,"14":463,"26":464,"801":465,"916":466,"afa":467,"228":468,"76228":469,"88599":470,"110":471,"798":472,"90798":473,"dedc":474,"efa":475,"322":476,"3225":477,"9918":478,"805":479,"ed":480,"603":481,"ec":482,"04":483,"808":484,"780":485,"089":486,"75916":487,"08975916":488,"48":489,"730":490,"aaca":491,"051":492,"191":493,"42191":494,"99042191":495,"..":496,"381":497,"6599":498,"775":499,"73028":500,"381775":501,"659999":502,"622":503,"6888":504,"42458":505,"11033":506,"00":507,"746":508,"246":509,"24698":510,"534":511,"71":512,"21":513,"bea":514,"60339":515,"701":516,"7751":517,"687751":518,"68775170":519,"814":520,"93":521,"60814":522,"296":523,"aed":524,"649":525,"091":526,"512":527,"310":528,"613":529,"480":530,"511":531,"51250":532,"51151250":533,"2091":534,"253":535,"850":536,"61370":537,"499":538,"fddf":539,"cbc":540,"4252":541,"149":542,"14973":543,"fea":544,"3596":545,"359676":546,"629":547,"821":548,"342":549,"08":550,"bda":551,"78":552,"db":553,"954":554,"19954":555,"19954342":556,"938":557,"064":558,"6805":559,"828":560,"064828":561,"6295":562,"928":563,"546":564,"36":565,"572":566,"31":567,"272":568,"468":569,"65":570,"913":571,"9133":572,"386":573,"4024":574,"67":575,"545":576,"1769":577,"222":578,"62310":579,"62310222":580,"695":581,"fbcdf":582,"dff":583,"eedff":584,"452":585,"eead":586,"327":587,"ebe":588,"12327":589,"efebe":590,"123274":591,"Ġ..":592,"895":593,"1410":594,"5729":595,"Ġ...":596,"898":597,"779":598,"485":599,"558":600,"735":601,"cce":602,"6457":603,"70594":604,"414":605,"735485":606,"271":607,"04271":608,"25":609,"806":610,"ea":611,"ceec":612,"987":613,"85558":614,"aaf":615,"bd":616,"37":617,"1922":618,"44":619,"95":620,"43":621,"269":622,"825":623,"8450":624,"93872":625,"876":626,"017":627,"3911":628,"39111":629,"903":630,"5017":631,"585017":632,"117":633,"02":634,"eea":635,"bdd":636,"6269":637,"def":638,"cab":639,"617":640,"038":641,"029":642,"fda":643,"762":644,"bca":645,"faba":646,"fababca":647,"dcd":648,"aafb":649,"5045":650,"ffa":651,"dad":652,"6949":653,"afc":654,"130":655,"01130":656,"dec":657,"392":658,"273":659,"853":660,"eff":661,"624":662,"84508":663,"318":664,"31892":665,"457":666,"929":667,"bce":668,"bbc":669,"224":670,"7041":671,"175":672,"249":673,"7117":674,"977":675,"9051":676,"4943":677,"6935":678,"333":679,"24971":680,"977175":681,"49436935":682,"264":683,"345":684,"925":685,"85925":686,"7085925":687,"1103":688,"874":689,"083":690,"7098":691,"957":692,"293":693,"cef":694,"090":695,"9288":696,"330":697,"237":698,"546083":699,"9578":700,"018":701,"3713":702,"4733":703,"5442":704,"eaf":705,"646":706,"51646":707,"ffaa":708,"483":709,"55":710,"7519":711,"8344":712,"1742":713,"75193":714,"219":715,"201":716,"306":717,"387":718,"439":719,"712":720,"953":721,"922":722,"aac":723,"ffc":724,"724":725,"3459":726,"cadf":727,"350":728,"526":729,"bace":730,"8431":731,"692":732,"fed":733,"15345":734,"7839":735,"5461":736,"6556":737,"6171":738,"3878431":739,"4395":740,"92274":741,"086":742,"6778":743,"aeb":744,"7276":745,"3500":746,"1809":747,"03264":748,"6946":749,"aecf":750,"24850":751,"1459":752,"0866":753,"72761459":754,"248507":755,"506":756,"8806":757,"579":758,"213":759,"890":760,"1482":761,"2131482":762,"89048":763,"077":764,"609":765,"bfa":766,"4686":767,"212":768,"3077":769,"faf":770,"40609":771,"2739":772,"85026":773,"eaff":774,"39240609":775,"242":776,"812":777,"aff":778,"2420":779,"79":780,"ceda":781,"baf":782,"673":783,"4217":784,"16673":785,"859":786,"244":787,"bafc":788,"684":789,"167":790,"047":791,"797":792,"743":793,"881":794,"278":795,"0278":796,"128":797,"116":798,"8711":799,"6968":800,"716":801,"fbb":802,"005":803,"1128":804,"196":805,"869":806,"331":807,"955":808,"11614":809,"71694":810,"656":811,"941":812,"ecd":813,"ebd":814,"822":815,"722":816,"bcca":817,"cad":818,"27629":819,"7801":820,"773":821,"266":822,"4085":823,"2975":824,"edb":825,"1703":826,"289":827,"748":828,"7416":829,"408546":830,"6562":831,"cb":832,"402":833,"1768":834,"5982":835,"598232":836,"006":837,"ace":838,"bac":839,"0003":840,"498":841,"ccd":842,"4668":843,"628":844,"421":845,"178":846,"02628":847,"466893":848,"01188":849,"abf":850,"323":851,"897":852,"5722":853,"600":854,"690":855,"bba":856,"1309":857,"130940":858,"364":859,"663":860,"918":861,"34663":862,"1205":863,"5635":864,"0966":865,"115635":866,"596":867,"0966805":868,"142":869,"bee":870,"fce":871,"ded":872,"7417":873,"547":874,"473":875,"103":876,"74881":877,"563":878,"073":879,"fbba":880,"107073":881,"bacf":882,"761":883,"acbf":884,"455":885,"82656":886,"207":887,"744":888,"36424":889,"1070732":890,"82656547":891,"119":892,"11931":893,"422":894,"3261":895,"4223261":896,"ccf":897,"472":898,"9780":899,"070":900,"afda":901,"360":902,"3607":903,"4486":904,"706":905,"eda":906,"843":907,"996":908,"548":909,"385":910,"81446":911,"448662":912,"056":913,"158":914,"334":915,"bfb":916,"71372":917,"288":918,"481":919,"786":920,"3516":921,"84455":922,"99392":923,"2262":924,"eab":925,"084":926,"07":927,"90030":928,"200":929,"788":930,"8478":931,"606":932,"840":933,"340":934,"6252":935,"070340":936,"6829":937,"cbd":938,"2077":939,"24778":940,"218":941,"adce":942,"836":943,"ddd":944,"45836":945,"82548":946,"70663":947,"080":948,"041":949,"254":950,"363":951,"454":952,"442":953,"552":954,"634":955,"639":956,"6107":957,"793":958,"816":959,"886":960,"969":961,"acf":962,"dfb":963,"cfbbc":964,"fdf":965,"7273":966,"19254":967,"299":968,"6465":969,"adb":970,"cecc":971,"75969":972,"5273":973,"ceaf":974,"babc":975,"537":976,"5320":977,"630":978,"5620":979,"566107":980,"565273":981,"05552":982,"0906":983,"2258":984,"aabae":985,"6244":986,"0682":987,"6959":988,"ffcc":989,"4796":990,"ebb":991,"4218":992,"1260":993,"9018":994,"982":995,"32673":996,"430":997,"02927":998,"762558":999,"85960":1000,"3637":1001,"1925421":1002,"56527310":1003,"6244278":1004,"06825620":1005,"06070":1006,"145":1007,"287":1008,"3046":1009,"429":1010,"4344":1011,"416":1012,"575":1013,"668":1014,"611":1015,"6730":1016,"792":1017,"872":1018,"972":1019,"934":1020,"986":1021,"aca":1022,"abb":1023,"720":1024,"723":1025,"725":1026,"7269":1027,"295":1028,"645":1029,"394":1030,"396730":1031,"bec":1032,"4958":1033,"52273":1034,"841":1035,"847":1036,"8435":1037,"0661":1038,"99701":1039,"fcb":1040,"5412":1041,"dda":1042,"426":1043,"707":1044,"908":1045,"15636":1046,"8236":1047,"eebec":1048,"9391":1049,"007":1050,"defbcf":1051,"0292":1052,"7626":1053,"7228435":1054,"364792":1055,"548107":1056,"60650":1057,"537990":1058,"ffccb":1059,"429841":1060,"8725412":1061,"97266":1062,"9348":1063,"98632":1064,"203":1065,"0091":1066,"3532":1067,"0218":1068,"2323":1069,"9017":1070,"eaa":1071,"752323":1072,"4250":1073,"901718":1074,"375":1075,"437":1076,"fcf":1077,"8454":1078,"2269":1079,"9173":1080,"698454":1081,"39410":1082,"37538":1083,"43739410":1084,"435":1085,"417":1086,"cfea":1087,"3576":1088,"092":1089,"cdb":1090,"8875":1091,"eec":1092,"edcfea":1093,"5125":1094,"ecda":1095,"43517":1096,"4171":1097,"4386":1098,"635":1099,"983":1100,"77635":1101,"5256":1102,"6947":1103,"4535":1104,"9838":1105,"605":1106,"671":1107,"357":1108,"8889":1109,"60558":1110,"7092":1111,"fba":1112,"add":1113,"337092":1114,"74337092":1115,"443":1116,"012":1117,"749":1118,"717":1119,"940":1120,"eeb":1121,"1365":1122,"341":1123,"5677":1124,"03717":1125,"7313":1126,"602":1127,"5638":1128,"01203717":1129,"9407313":1130,"eebdd":1131,"4345":1132,"583":1133,"7409":1134,"968":1135,"933":1136,"fcd":1137,"fcad":1138,"fbfcd":1139,"648":1140,"751":1141,"7548":1142,"524":1143,"694085":1144,"73648":1145,"9480":1146,"419933":1147,"679":1148,"740979":1149,"023":1150,"078":1151,"0237":1152,"112":1153,"553":1154,"747":1155,"883":1156,"8394":1157,"afd":1158,"cbe":1159,"3581":1160,"3937":1161,"4921":1162,"523581":1163,"227":1164,"8702":1165,"0318":1166,"0332":1167,"81749":1168,"ebde":1169,"700332":1170,"aeef":1171,"0854":1172,"78523581":1173,"9510":1174,"07881749":1175,"7470318":1176,"839448":1177,"7003324":1178,"339":1179,"7713":1180,"cec":1181,"beb":1182,"846":1183,"627713":1184,"ffe":1185,"24339":1186,"2433987":1187,"183":1188,"2038":1189,"30":1190,"316":1191,"3636":1192,"369":1193,"484":1194,"427":1195,"433":1196,"580":1197,"513":1198,"556":1199,"742":1200,"7649":1201,"813":1202,"839":1203,"851":1204,"984":1205,"acc":1206,"ddc":1207,"fca":1208,"cfb":1209,"80632":1210,"193":1211,"132":1212,"cac":1213,"355":1214,"405":1215,"493":1216,"ceaa":1217,"baa":1218,"53839":1219,"acdf":1220,"acde":1221,"1891":1222,"1853839":1223,"568":1224,"576":1225,"5768":1226,"dcb":1227,"58568":1228,"5151":1229,"3844":1230,"5985":1231,"4232":1232,"3323":1233,"8203":1234,"8230":1235,"944":1236,"26742":1237,"65355":1238,"2641":1239,"555151":1240,"0777":1241,"6092641":1242,"8815":1243,"adceb":1244,"53764":1245,"ffccc":1246,"74911":1247,"3168":1248,"363604":1249,"4848":1250,"4273323":1251,"5135":1252,"81311":1253,"851180":1254,"fcaf":1255,"576887":1256,"598509":1257,"2674204":1258,"234":1259,"23468":1260}